[
  {
    "id": "1765661468432_0_aHR0cHM6Ly93d3cu",
    "title": "ترامب يتعهد بالرد بعد مقتل جنود أمريكيين في سوريا",
    "excerpt": "تعهد الرئيس الأمريكي دونالد ترامب بالرد بعد مقتل جنديين أمريكيين ومترجم في هجوم نسب لتنظيم الدولة الإسلامية في سوريا. الهجوم وقع في منطقة تدمر، مما أثار ردود فعل قوية من المسؤولين الأمريكيين والسوريين.",
    "content": "في سياق تصاعد التوترات الأمنية في سوريا، أعلن الرئيس الأمريكي دونالد ترامب عن نيته الرد على هجوم أسفر عن مقتل جنديين أمريكيين ومترجم، والذي نُسب لتنظيم الدولة الإسلامية. الهجوم وقع في مدينة تدمر، وهي منطقة تاريخية شهدت سابقاً صراعات عنيفة. 1. **تداعيات الهجوم**: يعكس هذا الهجوم استمرار تهديد تنظيم الدولة الإسلامية رغم الانتصارات السابقة التي حققتها القوات الدولية والمحلية ضدهم. 2. **ردود الفعل الرسمية**: تصريحات وزير الدفاع الأمريكي تشير إلى نية واشنطن في اتخاذ إجراءات صارمة ضد أي تهديد لأمنها، مما قد يزيد من تعقيد الوضع الأمني في المنطقة. 3. **السياق السوري**: تزامن الهجوم مع تصريحات من الحكومة السورية حول تحذيرات سابقة لم تؤخذ بعين الاعتبار، مما يسلط الضوء على التوترات بين القوات الأمريكية والسلطات السورية في سياق الحرب ضد الإرهاب. المصدر: https://www.bbc.com/arabic/articles/c075xg72xdko?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T21:07:51.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=777",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c075xg72xdko?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661474533_1_aHR0cHM6Ly93d3cu",
    "title": "مقتل قائد ركن التصنيع في حماس بغارة إسرائيلية على غزة",
    "excerpt": "أعلنت إسرائيل عن مقتل رائد سعد، قائد ركن التصنيع في حماس، خلال غارة جوية على غزة. الحركة أدانت الهجوم، مشيرةً إلى استهداف سيارة مدنية دون الإشارة إلى سعد.",
    "content": "أعلنت إسرائيل عن مقتل رائد سعد، قائد ركن التصنيع في حماس، خلال غارة جوية على مدينة غزة. يأتي هذا في سياق تصعيد مستمر بين الجانبين، حيث وصف الجيش الإسرائيلي سعد بأنه أحد مهندسي الهجوم الذي وقع في السابع من أكتوبر، والذي أدى إلى تصاعد النزاع. في المقابل، أدانت حماس الغارة، مشيرةً إلى أنها تمثل خرقًا لاتفاق وقف إطلاق النار، مما يثير تساؤلات حول استقرار الوضع في المنطقة. نقاط قراءة سريعة: 1. مقتل رائد سعد يعكس تصعيدًا في العمليات العسكرية الإسرائيلية ضد حماس، مما قد يؤثر على توازن القوى في غزة. 2. ردود فعل حماس تشير إلى توتر متزايد، مما قد يعقد جهود الوساطة الدولية الرامية إلى تحقيق السلام. 3. استمرار الغارات الإسرائيلية قد يفاقم الأوضاع الإنسانية في غزة، ويزيد من حدة التوتر بين الأطراف المعنية. المصدر: https://www.bbc.com/arabic/articles/ce8qgeyvve9o?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T19:50:07.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1570",
    "sourceUrl": "https://www.bbc.com/arabic/articles/ce8qgeyvve9o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661504131_0_aHR0cHM6Ly93d3cu",
    "title": "مقتل جنود أمريكيين في هجوم لتنظيم الدولة بسوريا",
    "excerpt": "أعلنت وزارة الدفاع الأمريكية عن مقتل جنديين ومترجم مدني أمريكي في هجوم لتنظيم الدولة الإسلامية على قوة عسكرية مشتركة قرب تدمر. الهجوم يأتي في إطار استراتيجية أمريكية لتعزيز الوجود العسكري في المنطقة.",
    "content": "في هجوم جديد لتنظيم الدولة الإسلامية، أعلنت وزارة الدفاع الأمريكية عن مقتل جنديين أمريكيين ومترجم مدني، بالإضافة إلى إصابة ثلاثة جنود آخرين. الهجوم وقع أثناء اجتماع داخل مقر أمني سوري، مما يبرز التحديات الأمنية المستمرة في المنطقة. 1. يعكس هذا الهجوم تصاعد نشاط تنظيم الدولة الإسلامية في مناطق البادية السورية، مما يثير تساؤلات حول فعالية الاستراتيجيات العسكرية المتبعة من قبل التحالف الدولي. 2. يأتي الحادث في وقت حساس، حيث تسعى الولايات المتحدة لتعزيز وجودها العسكري في سوريا، خاصة بعد انضمام دمشق إلى التحالف الدولي ضد التنظيم، مما قد يغير الديناميكيات الإقليمية. 3. الهجوم يسلط الضوء على التوترات المستمرة بين القوات الأمريكية والقوات السورية، ويعكس تعقيدات الوضع الأمني في المنطقة، مما يتطلب مراقبة دقيقة للأحداث القادمة. المصدر: https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D9%85%D9%82%D8%AA%D9%84-%D8%AC%D9%86%D8%AF%D9%8A%D9%8A%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%87%D8%AC%D9%88%D9%85-%D9%86%D9%81%D8%B0%D9%87-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%82%D9%88%D8%A9-%D9%85%D8%B4%D8%AA%D8%B1%D9%83%D8%A9-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-13T18:26:33.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1720",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D9%85%D9%82%D8%AA%D9%84-%D8%AC%D9%86%D8%AF%D9%8A%D9%8A%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%87%D8%AC%D9%88%D9%85-%D9%86%D9%81%D8%B0%D9%87-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%82%D9%88%D8%A9-%D9%85%D8%B4%D8%AA%D8%B1%D9%83%D8%A9-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661515926_1_aHR0cHM6Ly93d3cu",
    "title": "غوتيريس يعلن انتهاء مهمة بعثة الأمم المتحدة في العراق",
    "excerpt": "أعلن الأمين العام للأمم المتحدة أنطونيو غوتيريس من بغداد انتهاء مهمة بعثة الأمم المتحدة لمساعدة العراق (يونامي)، التي تأسست عام 2003، بناءً على طلب الحكومة العراقية. وأكد غوتيريس أن العراق أصبح دولة طبيعية، مما يفتح آفاقًا جديدة للتعاون التنموي.",
    "content": "في خطوة تعكس التحولات السياسية في العراق، أعلن الأمين العام للأمم المتحدة أنطونيو غوتيريس انتهاء مهمة بعثة الأمم المتحدة لمساعدة العراق (يونامي)، التي تأسست في عام 2003 لدعم العراق بعد الغزو الأمريكي. هذا الإعلان يأتي بعد طلب الحكومة العراقية وقرار مجلس الأمن بإنهاء ولاية البعثة في 31 ديسمبر/كانون الأول 2025. 1. **تحول سياسي**: يشير انتهاء مهمة يونامي إلى تحول العراق نحو الاستقرار السياسي، حيث يُعتبر غوتيريس أن العراق أصبح دولة طبيعية، مما يعكس تحسن الوضع الأمني والسياسي في البلاد. 2. **تعاون تنموي**: مع انتهاء المهمة السياسية، يتجه التركيز نحو التعاون التنموي والفني، مما قد يساهم في تعزيز التنمية الاقتصادية والاجتماعية في العراق. 3. **السياق الإقليمي**: تأتي هذه الخطوة في وقت يشهد فيه الشرق الأوسط تغييرات سياسية كبيرة، مما يطرح تساؤلات حول كيفية تأثير هذه التحولات على العلاقات الإقليمية والدولية للعراق. المصدر: https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D8%A8%D8%B9%D8%AF-22-%D8%B9%D8%A7%D9%85%D8%A7-%D8%BA%D9%88%D8%AA%D9%8A%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%86-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D9%85%D9%87%D9%85%D8%A9-%D8%A8%D8%B9%D8%AB%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-13T18:15:38.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1964",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D8%A8%D8%B9%D8%AF-22-%D8%B9%D8%A7%D9%85%D8%A7-%D8%BA%D9%88%D8%AA%D9%8A%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%86-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D9%85%D9%87%D9%85%D8%A9-%D8%A8%D8%B9%D8%AB%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661524533_2_aHR0cHM6Ly93d3cu",
    "title": "رامه الشققي: من الهندسة إلى ريادة الأعمال في قطر",
    "excerpt": "في حوارها خلال قمة وايز12، تحدثت رامه الشققي عن تجربتها كريادية أعمال سورية، موضحة انتقالها من الهندسة إلى الاستثمار، وتجذرها في عدة دول قبل استقرارها في قطر.",
    "content": "تستضيف قمة وايز12 في الدوحة رائدة الأعمال رامه الشققي، التي تروي قصتها الشخصية والمهنية، حيث انتقلت من عالم الهندسة إلى ريادة الأعمال. هذا الحدث يعكس التحولات التي شهدتها الشققي في حياتها، بدءًا من جذورها السورية وصولاً إلى استقرارها في قطر. نقاط قراءة سريعة: 1. تعكس تجربة الشققي التنوع الثقافي والمهني الذي يمكن أن يساهم في تطوير البيئة الاقتصادية في قطر. 2. الانتقال من الهندسة إلى الاستثمار قد يسلط الضوء على أهمية الابتكار والتكيف في عالم الأعمال. 3. الحوار يبرز دور القيم الإنسانية في التعليم، وهو موضوع يتماشى مع التوجهات العالمية نحو التعليم المستدام. المصدر: https://www.france24.com/ar/%D8%A8%D8%B1%D8%A7%D9%85%D8%AC/%D8%B6%D9%8A%D9%81-%D9%88%D9%85%D8%B3%D9%8A%D8%B1%D8%A9/20251213-%D8%B1%D8%A7%D9%85%D9%87-%D8%A7%D9%84%D8%B4%D9%82%D9%82%D9%8A-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%8A-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%83%D8%A7%D9%86%D8%AA-%D9%85%D8%B2%D9%8A%D8%AC%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%A8-%D9%88%D8%A7%D9%84%D8%AE%D9%88%D9%81",
    "category": "قراءة سياسية",
    "author": "عزيزة نايت سي بها",
    "date": "2025-12-13T17:15:06.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=602",
    "sourceUrl": "https://www.france24.com/ar/%D8%A8%D8%B1%D8%A7%D9%85%D8%AC/%D8%B6%D9%8A%D9%81-%D9%88%D9%85%D8%B3%D9%8A%D8%B1%D8%A9/20251213-%D8%B1%D8%A7%D9%85%D9%87-%D8%A7%D9%84%D8%B4%D9%82%D9%82%D9%8A-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%8A-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%83%D8%A7%D9%86%D8%AA-%D9%85%D8%B2%D9%8A%D8%AC%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%A8-%D9%88%D8%A7%D9%84%D8%AE%D9%88%D9%81",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661535697_3_aHR0cHM6Ly93d3cu",
    "title": "إسرائيل تستهدف قياديًا في حماس وتوقع ضحايا في غزة",
    "excerpt": "أعلنت إسرائيل عن مقتل القيادي في حماس رائد سعد خلال غارة على سيارته في غزة، مما أسفر عن سقوط أربعة قتلى و25 جريحًا. يأتي هذا الهجوم بعد فترة من وقف إطلاق النار، مما يثير تساؤلات حول مستقبل التهدئة.",
    "content": "أعلنت إسرائيل عن استهداف القيادي في حماس رائد سعد، الذي يُعتبر أحد المخططين الرئيسيين لهجمات 7 أكتوبر 2023، في غارة على سيارة بمدينة غزة. الهجوم أسفر عن مقتل أربعة أشخاص وإصابة 25 آخرين، وفقًا لوزارة الصحة في غزة، لكن لم يتم تأكيد وجود سعد بين القتلى من قبل حماس أو الأطقم الطبية. إذا تأكد مقتله، سيكون هذا الهجوم هو الأكبر منذ دخول وقف إطلاق النار حيز التنفيذ في 10 أكتوبر. تتعدد القراءات السياسية لهذا الحدث: 1. يُظهر الهجوم استمرار التصعيد العسكري من جانب إسرائيل، مما قد يؤثر على جهود التهدئة في المنطقة. 2. قد يعكس استهداف سعد رغبة إسرائيل في تقويض القدرات العسكرية لحماس، في وقت حساس بعد فترة من الهدوء النسبي. 3. يثير الحادث تساؤلات حول كيفية تأثير هذا النوع من العمليات على العلاقات الفلسطينية الداخلية، خاصة في ظل الوضع الإنساني المتدهور في غزة. المصدر: https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B9%D9%84%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%B2-%D9%81%D9%8A-%D8%AD%D9%85%D8%A7%D8%B3-%D8%B1%D8%A7%D8%A6%D8%AF-%D8%B3%D8%B9%D8%AF-%D9%81%D9%8A-%D8%BA%D8%A7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%BA%D8%B2%D8%A9-%D8%B1%D8%BA%D9%85-%D8%B3%D8%B1%D9%8A%D8%A7%D9%86-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-13T17:09:06.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=37",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B9%D9%84%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%B2-%D9%81%D9%8A-%D8%AD%D9%85%D8%A7%D8%B3-%D8%B1%D8%A7%D8%A6%D8%AF-%D8%B3%D8%B9%D8%AF-%D9%81%D9%8A-%D8%BA%D8%A7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%BA%D8%B2%D8%A9-%D8%B1%D8%BA%D9%85-%D8%B3%D8%B1%D9%8A%D8%A7%D9%86-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661544567_4_aHR0cHM6Ly93d3cu",
    "title": "تايلاند ترفض اتفاق وقف إطلاق النار مع كمبوديا",
    "excerpt": "أعلن رئيس وزراء تايلاند أنوتين تشارنفيراكول عدم التوصل إلى اتفاق لوقف إطلاق النار مع كمبوديا، مؤكدًا استمرار القتال على الحدود المتنازع عليها. يأتي ذلك بعد دعوة رئيس الوزراء الماليزي لاستئناف محادثات السلام.",
    "content": "في سياق متصاعد من التوترات الحدودية، أعلن رئيس وزراء حكومة تصريف الأعمال التايلاندية، أنوتين تشارنفيراكول، أن بلاده لم تتوصل إلى اتفاق لوقف إطلاق النار مع كمبوديا، مؤكدًا أن الجيش التايلاندي سيواصل القتال على الحدود المتنازع عليها. هذا التصريح يأتي في وقت كان فيه رئيس الوزراء الماليزي، أنور إبراهيم، قد دعا البلدين إلى وقف الأعمال القتالية، مما يعكس جهود الوساطة الإقليمية. نقاط قراءة سريعة: 1. استمرار القتال على الحدود بين تايلاند وكمبوديا يعكس تعقيدات النزاع الإقليمي ويثير المخاوف من تصعيد محتمل. 2. تدخل الوساطة الماليزية يشير إلى أهمية التعاون الإقليمي في معالجة النزاعات، رغم عدم تحقيق نتائج ملموسة حتى الآن. 3. الوضع الحالي يعكس تحديات حكومة تصريف الأعمال التايلاندية في إدارة الأزمات، مما قد يؤثر على استقرارها السياسي. المصدر: https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D9%85%D8%A7-%D8%A7%D9%84%D8%Bذ%D9%8A-%D9%8A%D8%AD%D9%88%D9%84-%D8%AF%D9%88%D9%86-%D8%A8%D9%84%D9%88%D8%BA-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%84%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86-%D8%AA%D8%A7%D9%8A%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%83%D9%85%D8%A8%D9%88%D8%AF%D9%8A%D8%A7",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-13T16:57:04.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=872",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D8%AD%D9%88%D9%84-%D8%AF%D9%88%D9%86-%D8%A8%D9%84%D9%88%D8%BA-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%84%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86-%D8%AA%D8%A7%D9%8A%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%83%D9%85%D8%A8%D9%88%D8%AF%D9%8A%D8%A7",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765661480929_2_aHR0cHM6Ly93d3cu",
    "title": "الجيش الإسرائيلي يجمّد غارة على يانوح بعد طلب لبناني",
    "excerpt": "أعلن الجيش الإسرائيلي عن تجميد مؤقت لعملية غارة كان يخطط لتنفيذها على مبنى في قرية يانوح جنوب لبنان، بعد طلب من الجيش اللبناني للوصول إلى الموقع. يأتي ذلك في ظل تصعيد مستمر بين الجانبين.",
    "content": "في إطار التوتر المتزايد بين إسرائيل ولبنان، أعلن المتحدث باسم الجيش الإسرائيلي أفيخاي أدرعي عن تجميد مؤقت لغارة كانت مقررة على مبنى في قرية يانوح. هذا القرار جاء بعد طلب من الجيش اللبناني للوصول إلى الموقع المستهدف، مما يعكس تعقيد الوضع الأمني في المنطقة. نقاط قراءة سريعة: 1. تجميد الغارة يعكس محاولة للحد من التصعيد العسكري، لكنه يظل مؤقتًا وقد يتغير بناءً على التطورات. 2. التحذيرات الإسرائيلية للسكان تعكس استمرار القلق من أنشطة حزب الله، مما يزيد من تعقيد الوضع الأمني في جنوب لبنان. 3. الاجتماع المرتقب في باريس حول نزع سلاح حزب الله قد يؤثر على الديناميات السياسية والأمنية بين لبنان وإسرائيل، ويعكس الضغوط الدولية على الأطراف المعنية. المصدر: https://www.bbc.com/arabic/articles/c4ge45e9kd9o?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T16:39:12.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1088",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c4ge45e9kd9o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765658026433_0_aHR0cHM6Ly93d3cu",
    "title": "لجنة النقل تواصل دراسة مشروع قانون المرور",
    "excerpt": "واصلت لجنة النقل والمواصلات السلكية واللاسلكية أشغالها اليوم في دراسة مشروع قانون المرور، بحضور ممثلين عن وزارة الداخلية ووزارة العدل والدرك الوطني. يأتي ذلك في إطار البرنامج الذي بدأته اللجنة منذ الخميس الماضي.",
    "content": "عقدت لجنة النقل والمواصلات السلكية واللاسلكية، يوم السبت 13 ديسمبر 2025، جلسة برئاسة السيّد قادة نجادي، لمواصلة دراسة مشروع قانون المرور. حضر الاجتماع ممثلون عن وزارة الداخلية والجماعات المحلية والنقل، ووزارة العدل، بالإضافة إلى ممثل عن الدرك الوطني. تستمر هذه الأشغال ضمن البرنامج الذي بدأته اللجنة منذ الخميس الماضي، حيث تم فحص ودراسة مشروع القانون الذي يتضمن 190 مادة، بعد تنظيم سلسلة من الاجتماعات للاستماع إلى آراء مسؤولين وخبراء ومختصين في المجال بهدف إثراء النص بالمقترحات اللازمة. المصدر: https://www.apn.dz/lire-article/8860",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-12T23:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1372",
    "sourceUrl": "https://www.apn.dz/lire-article/8860",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765658030103_1_aHR0cHM6Ly93d3cu",
    "title": "تهاني بوغالي للمنتخب الوطني لكرة الجرس بعد الفوز الإفريقي",
    "excerpt": "هنأ رئيس المجلس الشعبي الوطني، إبراهيم بوغالي، المنتخب الوطني لكرة الجرس لذوي الهمم بعد فوزه بلقب البطولة الإفريقية في مصر. وأشاد بجهود اللاعبين وأكد على أهمية هذا الإنجاز في تعزيز مكانة الجزائر في الساحة الرياضية الإفريقية.",
    "content": "قدم رئيس المجلس الشعبي الوطني، السيد إبراهيم بوغالي، تهانيه للمنتخب الوطني لكرة الجرس لذوي الهمم، بعد إحرازهم لقب البطولة الإفريقية التي أقيمت في جمهورية مصر العربية. وعبر بوغالي عن فخره بالإنجاز الذي حققه المنتخب، مشيدًا بجهود اللاعبين. كما أشار إلى أن هذا الإنجاز يعكس روح العزيمة والإصرار لدى رياضيو ذوي الهمم في الجزائر، ويعزز مكانة البلاد في الساحة الرياضية الإفريقية. المصدر: https://www.apn.dz/lire-article/8858",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-11T23:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1973",
    "sourceUrl": "https://www.apn.dz/lire-article/8858",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765658035946_2_aHR0cHM6Ly93d3cu",
    "title": "لجنة النقل تواصل دراسة مشروع قانون المرور",
    "excerpt": "عقدت لجنة النقل والمواصلات السلكية واللاسلكية، اليوم الجمعة، جلسة برئاسة قادة نجادي لمناقشة مشروع قانون المرور. يأتي ذلك في إطار دراسة تتضمن 190 مادة، بحضور ممثلين عن وزارات الداخلية والعدل والدرك الوطني.",
    "content": "واصلت لجنة النقل والمواصلات السلكية واللاسلكية، اليوم الجمعة، 12 ديسمبر 2025، أشغالها برئاسة السيد قادة نجادي، رئيس اللجنة، وذلك في إطار دراسة أحكام مشروع قانون يتضمن قانون المرور. حضر الاجتماع ممثلون عن وزارة الداخلية والجماعات المحلية والنقل، وممثل عن وزارة العدل، وممثل عن الدرك الوطني. بدأت لجنة النقل دراسة أحكام مشروع القانون منذ يوم الخميس، حيث يتضمن 190 مادة، عقب سلسلة من الاجتماعات التي خصصت للاستماع إلى مسؤولين وخبراء ومختصين بهدف إثرائه. المصدر: https://www.apn.dz/lire-article/8859",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-11T23:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1930",
    "sourceUrl": "https://www.apn.dz/lire-article/8859",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765658042792_3_aHR0cHM6Ly93d3cu",
    "title": "اجتماع برلماني جزائري نيكاراغوي لتعزيز التعاون",
    "excerpt": "استقبلت كتلة نيكاراغوا في برلمان عموم أمريكا الوسطى وفد المجموعة البرلمانية للصداقة الجزائرية–النيكاراغوية، برئاسة أحمد مزوزي، في العاصمة ماناغوا. اللقاء يأتي في إطار تعزيز العلاقات البرلمانية وتوسيع مجالات التعاون بين البلدين.",
    "content": "استقبلت كتلة نيكاراغوا في برلمان عموم أمريكا الوسطى (البرلاسان) اليوم الجمعة 12 ديسمبر 2025 وفد المجموعة البرلمانية للصداقة الجزائرية–النيكاراغوية، برئاسة السيد أحمد مزوزي، في المقر الفرعي لهذا البرلمان بالعاصمة ماناغوا. يأتي هذا اللقاء ضمن جهود تعزيز العلاقات البرلمانية الثنائية وتوسيع مجالات التعاون بين الجانبين. خلال المحادثات، استعرض الطرفان سجل التعاون البرلماني المتنامي بين المجلس الشعبي الوطني وبرلمان عموم أمريكا الوسطى، مؤكدين أهمية بناء شراكة برلمانية تدريجية تلبي تطلعات الشعبين وتعزز حضور الجانبين في فضاءات الدبلوماسية البرلمانية الإقليمية والدولية. كما أبرز السيد أحمد مزوزي حرص رئيس المجلس الشعبي الوطني، السيد إبراهيم بوغالي، على تعزيز التعاون والتنسيق مع هذه الهيئة البرلمانية الإقليمية. من جانبهم، رحب ممثلو كتلة نيكاراغوا بالوفد الجزائري، مشيرين إلى الدور المحوري الذي تلعبه الجزائر في تعزيز السلام والعدالة والتنمية. حضر اللقاء عن الجانب الجزائري عدد من الأعضاء من المجموعة البرلمانية، بالإضافة إلى سعادة السفير علي منقلاتي. وعن كتلة نيكاراغوا، شارك عدد من النواب في الاجتماع. المصدر: https://www.apn.dz/lire-article/8857",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-11T23:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=349",
    "sourceUrl": "https://www.apn.dz/lire-article/8857",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765658047369_4_aHR0cHM6Ly93d3cu",
    "title": "الجزائر تحيي ذكرى مظاهرات 11 ديسمبر 1960 في نيكاراغوا",
    "excerpt": "أحيا وفد المجموعة البرلمانية للصداقة مع نيكاراغوا، يوم 11 ديسمبر 2025، الذكرى الـ 65 لمظاهرات الشعب الجزائري في العاصمة ماناغوا. الوقفة نظمتها سفارة الجزائر تلبية لدعوة من نظرائهم النيكاراغويين.",
    "content": "أحيا وفد المجموعة البرلمانية للصداقة مع نيكاراغوا، يوم الخميس 11 ديسمبر 2025، الذكرى الـ 65 للمظاهرات التي خرج فيها الشعب الجزائري في مثل هذا اليوم من عام 1960، وذلك خلال وقفة نظمتها سفارة الجزائر في هذا البلد. يقود الوفد السيد أحمد مزوزي، وقد حل في نيكاراغوا يوم الثلاثاء الماضي تلبية لدعوة من النظراء النيكاراغويين. المصدر: https://www.apn.dz/lire-article/8856",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-11T23:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=146",
    "sourceUrl": "https://www.apn.dz/lire-article/8856",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765658054952_0_aHR0cHM6Ly9uZXdz",
    "title": "الأحزاب السياسية الجزائرية تعود إلى الواجهة",
    "excerpt": "بعد فترة من الغياب، بدأت الأحزاب السياسية الجزائرية تظهر مجددًا في المنابر العامة، مما يعكس تحولات في المشهد السياسي. هذه العودة تأتي في وقت حساس يتطلب تفاعلاً أكبر من الفاعلين السياسيين.",
    "content": "تظهر الأحزاب السياسية الجزائرية مجددًا في الساحة بعد فترة من التراجع، مما يثير تساؤلات حول أسباب هذا التحول. في سياق سياسي متغير، يمكن النظر إلى هذا الحدث من ثلاث زوايا: أولاً، قد تعكس هذه العودة رغبة في تعزيز الحوار السياسي في البلاد، خصوصًا مع التحديات الاجتماعية والاقتصادية الراهنة. ثانيًا، يمكن أن تكون هذه الخطوة استجابة لضغوط شعبية تطالب بمزيد من المشاركة السياسية. وأخيرًا، قد تشير هذه الظاهرة إلى إعادة ترتيب التحالفات السياسية، وهو ما يستدعي متابعة دقيقة لتطورات المشهد السياسي الجزائري. المصدر: https://news.google.com/rss/articles/CBMiwgJBVV95cUxQekFnR3VKMGNfc1VVdjVaVHpWN0xBa1NjXzNMVmlYU1RPUXBzdDZDQjFhN1pia1B5NzV5NzZDbjBhUzJzOTZtMWxsWmROd2NpOFJKTFpKdlo0YWZnM3QyM3RzUElZRDdQUmRoWEVIMThZbl81dFV2OWJlVVlyMUVaSjRJeEZxQnZtbUJxRUxmRUdSRm1zczNCbkhPZHpHSzd3bU43YWdUTDVRNjAyVmR3WkNfWmNuMG1zaFNuSndfdUdLdTJ1SEdUdWhoWUtJanQtbzcxX19QSTFHbHp5TmdHMXd4ek5yLUFSaHJJT0ZEUkZGZ1N2VXhkcWcyNFAyOUtDZ1czcFRpODFmSHY5dWFXa2k1STdfV0w2OEFhNk9WWWZ0ZFR4QjROVFJhbmlHRUY5cGxTR2VBb0dRLU4zRkF0NkJR?oc=5",
    "category": "قراءة سياسية",
    "author": "\"الجزائر الحياسة السياسية\" - أخبار Google",
    "date": "2025-12-12T12:46:49.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1057",
    "sourceUrl": "https://news.google.com/rss/articles/CBMiwgJBVV95cUxQekFnR3VKMGNfc1VVdjVaVHpWN0xBa1NjXzNMVmlYU1RPUXBzdDZDQjFhN1pia1B5NzV5NzZDbjBhUzJzOTZtMWxsWmROd2NpOFJKTFpKdlo0YWZnM3QyM3RzUElZRDdQUmRoWEVIMThZbl81dFV2OWJlVVlyMUVaSjRJeEZxQnZtbUJxRUxmRUdSRm1zczNCbkhPZHpHSzd3bU43YWdUTDVRNjAyVmR3WkNfWmNuMG1zaFNuSndfdUdLdTJ1SEdUdWhoWUtJanQtbzcxX19QSTFHbHp5TmdHMXd4ek5yLUFSaHJJT0ZEUkZGZ1N2VXhkcWcyNFAyOUtDZ1czcFRpODFmSHY5dWFXa2k1STdfV0w2OEFhNk9WWWZ0ZFR4QjROVFJhbmlHRUY5cGxTR2VBb0dRLU4zRkF0NkJR?oc=5",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765658063951_1_aHR0cHM6Ly9uZXdz",
    "title": "حبس صحفي جزائري بتهمة إهانة رموز الثورة",
    "excerpt": "أصدرت السلطات الجزائرية حكمًا بحبس صحفي بتهمة إهانة رموز ثورة التحرير. يأتي هذا القرار في وقت تشهد فيه البلاد جدلًا حول حرية التعبير ودور الإعلام في المشهد السياسي.",
    "content": "في خطوة تثير الجدل، أصدرت السلطات الجزائرية حكمًا بحبس صحفي بتهمة إهانة رموز ثورة التحرير. هذا الحدث يعكس التوتر القائم بين الحكومة ووسائل الإعلام، ويطرح تساؤلات حول حرية التعبير في الجزائر. نقاط قراءة سريعة: 1. الحكم يأتي في وقت حساس حيث يتزايد النقاش حول حقوق الإنسان وحرية الصحافة في الجزائر، مما قد يؤثر على صورة البلاد دوليًا. 2. يعتبر هذا الحبس جزءًا من سلسلة من الإجراءات التي تستهدف الصحفيين، مما يثير مخاوف بشأن مستقبل الإعلام المستقل في الجزائر. 3. تزامن هذا الحكم مع تحولات سياسية في البلاد، مما يطرح تساؤلات حول تأثيره على الحراك الشعبي والمطالبات بالإصلاحات. المصدر: https://news.google.com/rss/articles/CBMivwJBVV95cUxOYzJFYm9hYlg2RnJKaDNrbHpFWm9iRU9GN2pCU3F1eFBKLW9DLUV1TTNMemswUFdDTFR0MVdreEZWRXZmc0toUTRuVGYyd2tiYU1RZ0J2SXhrOTA5elFwLTB6WGpDbFdsRXJhNDFxbzhZVmxMd3U4OVRsOE1KQjJHNWMzWndaUjZDTE1ic29qbWx2eTlSZ0dtUEVzRjZTSjVvTDNlaDdCclFXUWlYaEpJVEwzd2Uyd2hfSU5iUEVDVURhaUJGOU9kMVpFWUJoZDV6dF8tbk0wMWVVdDZTODFPeUVhemlIZ3RzeXRrQmU2aEVXTjJWUHgzSmFURk8zRWdPT1lBdXdRUDFody13UmxYODdqVnNSVmFVMGdmUXZZbm5kMFdPUU9sQWE4c3pQOFowVDcwMFd3RzNOUjlCRXlj?oc=5",
    "category": "قراءة سياسية",
    "author": "\"الجزائر الحياسة السياسية\" - أخبار Google",
    "date": "2025-11-28T08:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=89",
    "sourceUrl": "https://news.google.com/rss/articles/CBMivwJBVV95cUxOYzJFYm9hYlg2RnJKaDNrbHpFWm9iRU9GN2pCU3F1eFBKLW9DLUV1TTNMemswUFdDTFR0MVdreEZWRXZmc0toUTRuVGYyd2tiYU1RZ0J2SXhrOTA5elFwLTB6WGpDbFdsRXJhNDFxbzhZVmxMd3U4OVRsOE1KQjJHNWMzWndaUjZDTE1ic29qbWx2eTlSZ0dtUEVzRjZTSjVvTDNlaDdCclFXUWlYaEpJVEwzd2Uyd2hfSU5iUEVDVURhaUJGOU9kMVpFWUJoZDV6dF8tbk0wMWVVdDZTODFPeUVhemlIZ3RzeXRrQmU2aEVXTjJWUHgzSmFURk8zRWdPT1lBdXdRUDFody13UmxYODdqVnNSVmFVMGdmUXZZbm5kMFdPUU9sQWE4c3pQOFowVDcwMFd3RzNOUjlCRXlj?oc=5",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765658072787_2_aHR0cHM6Ly9uZXdz",
    "title": "المرزوقي: القرار الأممي يهدد سرديات الجزائر",
    "excerpt": "اعتبر الرئيس التونسي السابق المنصف المرزوقي أن القرار الأممي الأخير يؤثر سلبًا على الرواية الجزائرية حول النزاع الإقليمي. كما أشاد بذكاء الدبلوماسية المغربية في التعامل مع هذا الملف.",
    "content": "في سياق التحولات السياسية الإقليمية، أعرب المنصف المرزوقي عن قلقه من تأثير القرار الأممي على السرديات الجزائرية المتعلقة بالنزاع. هذه التصريحات تبرز أهمية الدبلوماسية المغربية التي استطاعت أن تبرز نفسها في الساحة الدولية. نقاط قراءة سريعة: 1. القرار الأممي قد يعيد تشكيل المشهد السياسي في المنطقة، مما يستدعي من الجزائر إعادة تقييم استراتيجياتها. 2. الذكاء الدبلوماسي المغربي يعكس قدرة على المناورة في العلاقات الدولية، مما قد يؤثر على التوازنات الإقليمية. 3. تصريحات المرزوقي تشير إلى انقسام في الآراء حول كيفية معالجة النزاع، مما يعكس تعقيدات الوضع السياسي في المنطقة. المصدر: https://news.google.com/rss/articles/CBMi1gJBVV95cUxPVllfVkp3d01EcFY4c0MySUloT0lFVURKc0tDeGRNeHBHR3RaUUNrWXY2WUpKUnpXR21OS2J4QkVyWmVIVHZaWlFsV1FqUFBMMFBrMzJYNHZMOFpUNjRqQWh2QmZPMFdUNmlIR19ZbWRkZGpodTlmbEFpblpjeTBPZkxUYnZ5LXpZeWJPUTJJWnozOWQzc3lNWUJBTzhleDB2TjJSQzUyOFFRUzRyRFNlT1M2RXhrd2ZzQUlLc2lXTWpHTXk1OTB5UDJOcWRGZXZUMno2dHFtdHg3QkdEeVNsU0xiazJzRFFfVVJ6THcxQ09Kb3RWQVRnamJab2pla3ZTb2JhZkRDenZPUzJhQVlfNmdRc3BuRTViTGdDNTJUUGt4dktTQUU2dnlCYk9CWGVSUF83aUxocjAzX2c3TzRXZ1pCQWk4MV9LZEQtSVBGb1lKdldMalE?oc=5",
    "category": "قراءة سياسية",
    "author": "\"الجزائر الحياسة السياسية\" - أخبار Google",
    "date": "2025-11-28T08:00:00.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1032",
    "sourceUrl": "https://news.google.com/rss/articles/CBMi1gJBVV95cUxPVllfVkp3d01EcFY4c0MySUloT0lFVURKc0tDeGRNeHBHR3RaUUNrWXY2WUpKUnpXR21OS2J4QkVyWmVIVHZaWlFsV1FqUFBMMFBrMzJYNHZMOFpUNjRqQWh2QmZPMFdUNmlIR19ZbWRkZGpodTlmbEFpblpjeTBPZkxUYnZ5LXpZeWJPUTJJWnozOWQzc3lNWUJBTzhleDB2TjJSQzUyOFFRUzRyRFNlT1M2RXhrd2ZzQUlLc2lXTWpHTXk1OTB5UDJOcWRGZXZUMno2dHFtdHg3QkdEeVNsU0xiazJzRFFfVVJ6THcxQ09Kb3RWQVRnamJab2pla3ZTb2JhZkRDenZPUzJhQVlfNmdRc3BuRTViTGdDNTJUUGt4dktTQUU2dnlCYk9CWGVSUF83aUxocjAzX2c3TzRXZ1pCQWk4MV9LZEQtSVBGb1lKdldMalE?oc=5",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765655432027_3_aHR0cHM6Ly93d3cu",
    "title": "انقطاع الكهرباء عن مليون أسرة أوكرانية جراء هجوم روسي",
    "excerpt": "أدى هجوم روسي على البنية التحتية للطاقة في أوكرانيا إلى انقطاع الكهرباء عن أكثر من مليون منزل. في الوقت نفسه، يلتقي مبعوث أمريكي بالرئيس الأوكراني لبحث سبل إنهاء النزاع.",
    "content": "شهدت أوكرانيا انقطاع الكهرباء عن أكثر من مليون منزل نتيجة سلسلة من الغارات الجوية الروسية التي استهدفت البنية التحتية للطاقة. وزير الداخلية الأوكراني، إيهور كليمنكو، أفاد بأن خمس مناطق تعرضت للقصف، مما أسفر عن إصابة عدد من الأشخاص. في سياق متصل، يتوجه مبعوث الرئيس الأمريكي إلى برلين للقاء الرئيس الأوكراني فولوديمير زيلينسكي، في وقت تشهد فيه المفاوضات حول النزاع مع روسيا تعقيدات متزايدة. **نقاط قراءة سريعة:** 1. الهجمات الروسية تأتي في وقت حساس لأوكرانيا، حيث تعاني من أزمة طاقة كبيرة، مما يزيد من معاناة السكان. 2. اللقاء المرتقب بين المبعوث الأمريكي وزيلينسكي يعكس الضغوط الدولية على أوكرانيا لتقديم تنازلات، في ظل تزايد القلق بشأن الوضع العسكري. 3. التصعيد المتبادل بين روسيا وأوكرانيا يشير إلى أن الحلول الدبلوماسية لا تزال بعيدة، مع استمرار الخلافات حول القضايا الإقليمية. المصدر: https://www.bbc.com/arabic/articles/c7vm05p88g5o?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T14:55:32.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=591",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c7vm05p88g5o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765655438446_4_aHR0cHM6Ly93d3cu",
    "title": "أطفال غزة يواجهون الموت من البرد وسط أزمة إنسانية متفاقمة",
    "excerpt": "تسجل غزة وفاة عدة أطفال بسبب البرد القارس، فيما تتفاقم الأوضاع الإنسانية مع انهيار المنازل جراء العواصف. من المتوقع نشر قوة دولية في المنطقة الشهر المقبل لمواجهة التحديات الأمنية.",
    "content": "تشير التقارير إلى وفاة نحو 10 أشخاص في غزة بسبب انهيار المنازل نتيجة العواصف والأمطار الغزيرة، بالإضافة إلى وفاة ثلاثة أطفال من البرد. الوضع الإنساني في القطاع يزداد سوءًا مع تضرر آلاف العائلات التي لجأت إلى خيم مؤقتة، حيث تعاني من نقص حاد في المساعدات الأساسية. في سياق متصل، هناك تحضيرات لنشر قوة دولية في غزة الشهر المقبل، وهو ما يثير تساؤلات حول كيفية تحقيق الاستقرار في المنطقة. نقاط قراءة سريعة: 1. الأوضاع الإنسانية في غزة تتدهور بشكل متسارع، حيث يعاني السكان من نقص حاد في المأوى والاحتياجات الأساسية. 2. القوة الدولية المزمع نشرها قد تكون خطوة نحو تحقيق الاستقرار، لكن التحديات المتعلقة بنزع سلاح حماس تبقى قائمة. 3. التفاعل الدولي مع الوضع في غزة قد يؤثر على الديناميكيات السياسية في المنطقة، مما يستدعي متابعة دقيقة للأحداث القادمة. المصدر: https://www.bbc.com/arabic/articles/cp39z5j37lno?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T15:20:57.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=814",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cp39z5j37lno?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765647078455_4_aHR0cHM6Ly93d3cu",
    "title": "من هو برهم صالح الذي تولى منصب مفوض الأمم المتحدة لشؤون اللاجئين؟",
    "excerpt": "يتمتع صالح، وهو سياسي كردي معتدل ومخضرم، بمسيرة سياسية طويلة تضمنت العديد من المناصب العليا في الحكومة العراقية وفي إقليم كردستان العراق ذي الحكم الذاتي، إلى أن شغل منصب رئيس العراق ما بين عامي عام 2018 و2022.",
    "content": "يتمتع صالح، وهو سياسي كردي معتدل ومخضرم، بمسيرة سياسية طويلة تضمنت العديد من المناصب العليا في الحكومة العراقية وفي إقليم كردستان العراق ذي الحكم الذاتي، إلى أن شغل منصب رئيس العراق ما بين عامي عام 2018 و2022.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T13:59:51.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1502",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c4gv0e0kd90o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765647078523_2_aHR0cHM6Ly93d3cu",
    "title": "هل أوشكت الحرب في أوكرانيا على نهايتها؟",
    "excerpt": "قال مسؤول ألماني السبت إن بلاده ستستضيف وفدين أمريكي وأوكراني خلال مطلع الأسبوع لإجراء محادثات حول وقف إطلاق النار في أوكرانيا، وذلك قبل قمة بين القادة الأوروبيين والرئيس الأوركاني فولوديمير زيلينسكي في برلين الإثنين. وق",
    "content": "قال مسؤول ألماني السبت إن بلاده ستستضيف وفدين أمريكي وأوكراني خلال مطلع الأسبوع لإجراء محادثات حول وقف إطلاق النار في أوكرانيا، وذلك قبل قمة بين القادة الأوروبيين والرئيس الأوركاني فولوديمير زيلينسكي في برلين الإثنين. وقال مسؤول أمريكي إن جاريد كوشنر صهر الرئيس دونالد ترامب والمبعوث الأمريكي ستيف ويتكوف سيسافران إلى ألمانيا لإجراء محادثات تضم الأوكرانيين والأوروبيين.",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-13T16:51:40.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1141",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D9%87%D9%84-%D8%A3%D9%88%D8%B4%D9%83%D8%AA-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D8%AA%D9%87%D8%A7",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765644983394_0_aHR0cHM6Ly93d3cu",
    "title": "إعادة افتتاح المتحف الوطني الليبي في طرابلس وعرض كنوز أثرية بعد 14 عاما من الإغلاق",
    "excerpt": "أُعيد افتتاح المتحف الوطني الليبي في مجمّع \"السراي الحمراء\" بطرابلس لأول مرة منذ إغلاقه عام 2011 أثناء الانتفاضة التي أسقطت معمر القذافي، بعد أعمال تجديد بدأت عام 2023 بإشراف حكومة الوحدة الوطنية المدعومة أمميا. يضم المت",
    "content": "أُعيد افتتاح المتحف الوطني الليبي في مجمّع \"السراي الحمراء\" بطرابلس لأول مرة منذ إغلاقه عام 2011 أثناء الانتفاضة التي أسقطت معمر القذافي، بعد أعمال تجديد بدأت عام 2023 بإشراف حكومة الوحدة الوطنية المدعومة أمميا. يضم المتحف 10 آلاف متر مربع من قاعات العرض التي تحتوي على فسيفساء وجداريات ومنحوتات ومومياوات وآثار تعود إلى عصور ما قبل التاريخ حتى العهود الرومانية واليونانية والإسلامية، إلى جانب قطع استردت من فرنسا وسويسرا والولايات المتحدة، مع مساع لاسترجاع مزيد من القطع من إسبانيا والنمسا.​",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-13T15:10:58.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=999",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D9%8A%D8%A9/20251213-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D9%81-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3-%D8%B9%D8%B1%D8%B6-%D9%83%D9%86%D9%88%D8%B2-%D8%A3%D8%AB%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%B0%D8%A7%D9%81%D9%8A",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765644983394_1_aHR0cHM6Ly93d3cu",
    "title": "قضية إبستين: نواب ديموقراطيون ينشرون مجموعة جديدة من الصور",
    "excerpt": "نشر نواب ديمقراطيون في الكونغرس الأمريكي الجمعة، مجموعة جديدة من الصور المأخوذة في منزل جيفري إبستين المدان بالاعتداء الجنسي والاتجار بفتيات قاصرات، حيث يظهر في بعضها الرئيس الأمريكي دونالد ترامب والرئيس الأسبق بيل كلينت",
    "content": "نشر نواب ديمقراطيون في الكونغرس الأمريكي الجمعة، مجموعة جديدة من الصور المأخوذة في منزل جيفري إبستين المدان بالاعتداء الجنسي والاتجار بفتيات قاصرات، حيث يظهر في بعضها الرئيس الأمريكي دونالد ترامب والرئيس الأسبق بيل كلينتون. ومن بين الشخصيات البارزة الأخرى التي ظهرت في الصور ستيف بانون، مستشار ترامب السابق، ولاري سامرز، وزير الخزانة الأسبق في عهد كلينتون، والمخرج وودي آلن والأمير السابق المعروف الآن باسم أندرو ماونتباتن-ويندسور.",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-13T14:56:55.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1571",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A5%D8%A8%D8%B3%D8%AA%D9%8A%D9%86-%D9%86%D9%88%D8%A7%D8%A8-%D8%AF%D9%8A%D9%85%D9%88%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D9%88%D9%86-%D9%8A%D9%86%D8%B4%D8%B1%D9%88%D9%86-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D9%88%D8%B1",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765644983394_2_aHR0cHM6Ly93d3cu",
    "title": "تركيا: تحقيق قضائي واسع حول تهم فساد رياضي في الدوري المحلي لكرة القدم",
    "excerpt": "تعيش كرة القدم التركية واحدة من أكثر قضاياها حساسية منذ سنوات، بعد إعلان النيابة العامة فتح تحقيق واسع في المراهنات غير القانونية، إذ اتضح أن القضية لا تتعلق بحكم واحد أو لاعب بعينه بل بشبكة تمتد داخل منظومة اللعبة نفسها",
    "content": "تعيش كرة القدم التركية واحدة من أكثر قضاياها حساسية منذ سنوات، بعد إعلان النيابة العامة فتح تحقيق واسع في المراهنات غير القانونية، إذ اتضح أن القضية لا تتعلق بحكم واحد أو لاعب بعينه بل بشبكة تمتد داخل منظومة اللعبة نفسها. التحقيق يضع علامات استفهام على نزاهة المنافسة وحجم الثقة في الدوري التركي لكرة القدم.",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-13T14:27:48.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1739",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%82%D8%B6%D8%A7%D8%A6%D9%8A-%D9%88%D8%A7%D8%B3%D8%B9-%D8%AD%D9%88%D9%84-%D8%AA%D9%87%D9%85-%D9%81%D8%B3%D8%A7%D8%AF-%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765643607536_4_aHR0cHM6Ly93d3cu",
    "title": "ما هو الشكل الجديد للحرب الروسية \"الهجينة\"؟ - مقال في التلغراف",
    "excerpt": "تناقش الصحف البريطانية أساليب \"الحرب الهجينة\" التي تتبعها روسيا ضد دول في الاتحاد الأوروبي، والدعوات لاستخدام الأصول الروسية المجمدة في بروكسل لدعم أوكرانيا، وعن ارتفاع الشعور بالوحدة لدى فئة الشباب.",
    "content": "تناقش الصحف البريطانية أساليب \"الحرب الهجينة\" التي تتبعها روسيا ضد دول في الاتحاد الأوروبي، والدعوات لاستخدام الأصول الروسية المجمدة في بروكسل لدعم أوكرانيا، وعن ارتفاع الشعور بالوحدة لدى فئة الشباب.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T13:30:41.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1932",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c9d997w6zy2o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765636810366_4_aHR0cHM6Ly93d3cu",
    "title": "الاتحاد الأوروبي يبقي أصولاً روسية مجمدة إلى أجل غير مسمّى",
    "excerpt": "بعد ما يقرب من أربع سنوات من الحرب الروسية الشاملة، بدأت كييف تعاني من نقص السيولة، وتحتاج إلى ما يقدر بنحو 135.7 مليار يورو على مدى العامين المقبلين.",
    "content": "بعد ما يقرب من أربع سنوات من الحرب الروسية الشاملة، بدأت كييف تعاني من نقص السيولة، وتحتاج إلى ما يقدر بنحو 135.7 مليار يورو على مدى العامين المقبلين.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-13T04:53:59.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=1891",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cly11x59x3po?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765636810870_1_aHR0cHM6Ly93d3cu",
    "title": "الركراكي والطرابلسي وحسام حسن... هل تكتب كأس الأمم الأفريقية الفصل الحاسم في تحديد مصيرهم؟",
    "excerpt": "رغم نجاحهم في قيادة منتخباتهم الوطنية إلى نهائيات كأس العالم بالصيف المقبل، يجد المدربون المحليون المغربي وليد الركراكي والمصري حسام حسن والتونسي سامي الطرابلسي أنفسهم اليوم تحت المجهر، حيث ربما ستلعب نتائج كأس الأمم الأ",
    "content": "رغم نجاحهم في قيادة منتخباتهم الوطنية إلى نهائيات كأس العالم بالصيف المقبل، يجد المدربون المحليون المغربي وليد الركراكي والمصري حسام حسن والتونسي سامي الطرابلسي أنفسهم اليوم تحت المجهر، حيث ربما ستلعب نتائج كأس الأمم الأفريقية عاملا حاسما في تحديد مصيرهم على رأس الأجهزة الفنية.",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-13T14:27:43.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=415",
    "sourceUrl": "https://www.france24.com/ar/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9/20251213-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3%D9%8A-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%83%D8%A3%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D8%A3%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-%D9%85%D8%AF%D8%B1%D8%A8%D9%88%D9%86-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D9%85%D8%B5%D8%B1",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765636810870_2_aHR0cHM6Ly93d3cu",
    "title": "إعادة افتتاح المتحف الوطني الليبي لأول مرة منذ سقوط نظام القذافي",
    "excerpt": "أُعيد افتتاح المتحف الوطني الليبي في طرابلس، وكان يعرف سابقا باسم السراي الحمراء، مما يسمح للجمهور بالاطلاع على بعض أروع الكنوز التاريخية في البلاد لأول مرة منذ الانتفاضة التي أطاحت بمعمر القذافي.وأُغلق المتحف، وهو الأكب",
    "content": "أُعيد افتتاح المتحف الوطني الليبي في طرابلس، وكان يعرف سابقا باسم السراي الحمراء، مما يسمح للجمهور بالاطلاع على بعض أروع الكنوز التاريخية في البلاد لأول مرة منذ الانتفاضة التي أطاحت بمعمر القذافي.وأُغلق المتحف، وهو الأكبر في ليبيا، في 2011 خلال الانتفاضة التي دعمها حلف شمال الأطلسي ضد معمر القذافي الذي حكم البلاد لفترة طويلة وألقى خطابا ناريا ذات مرة عند أسوار المتحف. وبدأت أعمال التجديد في مارس آذار 2023 من حكومة الوحدة الوطنية ومقرها طرابلس، وتولت الحكومة السلطة في 2021 في عملية سياسية مدعومة من الأمم المتحدة.",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-13T13:55:50.000Z",
    "imageUrl": "https://picsum.photos/800/600?random=244",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D9%81-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D9%84%D8%A3%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%85%D9%86%D8%B0-%D8%B3%D9%82%D9%88%D8%B7-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B0%D8%A7%D9%81%D9%8A",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765622282755_1",
    "title": "استمرار القتال بين تايلاند وكمبوديا رغم إعلان ترامب وقف إطلاق النار",
    "excerpt": "قال رئيس الوزراء التايلاندي أنوتين تشارنفيراكول إنه أبلغ ترامب بأن وقف إطلاق النار لن يكون ممكناً إلا بعد انسحاب جميع القوات الكمبودية وإزالة الألغام الأرضية.",
    "content": "قال رئيس الوزراء التايلاندي أنوتين تشارنفيراكول إنه أبلغ ترامب بأن وقف إطلاق النار لن يكون ممكناً إلا بعد انسحاب جميع القوات الكمبودية وإزالة الألغام الأرضية.",
    "category": "أخبار",
    "author": "BBC Arabic",
    "date": "2025-12-13T10:38:02.755Z",
    "imageUrl": "https://picsum.photos/800/600?random=558",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c05883rmngeo?at_medium=RSS&at_campaign=rss",
    "isBreaking": false
  },
  {
    "id": "1765622282755_2",
    "title": "صور جديدة من ممتلكات إبستين تظهر ترامب وكلينتون والأمير السابق أندرو",
    "excerpt": "الصور، التي لا تشير إلى ارتكاب مخالفات، هي جزء من مجموعة كبيرة من الصور التي تلقتها لجنة الرقابة بمجلس النواب من تركة إبستين.",
    "content": "الصور، التي لا تشير إلى ارتكاب مخالفات، هي جزء من مجموعة كبيرة من الصور التي تلقتها لجنة الرقابة بمجلس النواب من تركة إبستين.",
    "category": "أخبار",
    "author": "BBC Arabic",
    "date": "2025-12-13T10:38:02.755Z",
    "imageUrl": "https://picsum.photos/800/600?random=419",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cn4113xzjzyo?at_medium=RSS&at_campaign=rss",
    "isBreaking": false
  },
  {
    "id": "1765622282755_3",
    "title": "معاناة سكان غزة من الفيضانات في انتظار المرحلة الثانية من خطة السلام",
    "excerpt": "بعد دمار الحرب، يواجه سكان غزة الفيضانات التي تعصف بالقطاع، في انتظار المرحلة الثانية من خطة السلام الأمريكية",
    "content": "بعد دمار الحرب، يواجه سكان غزة الفيضانات التي تعصف بالقطاع، في انتظار المرحلة الثانية من خطة السلام الأمريكية",
    "category": "أخبار",
    "author": "BBC Arabic",
    "date": "2025-12-13T10:38:02.755Z",
    "imageUrl": "https://picsum.photos/800/600?random=999",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cvgrrvlr224o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false
  },
  {
    "id": "1765622282755_4",
    "title": "ما حقيقة انتشار الفيروسات التنفسية في مصر مع بداية الشتاء؟",
    "excerpt": "تشهد مصر في الأسابيع الأخيرة ارتفاعاً ملحوظاً في معدلات الإصابة بالأمراض التنفسية، ما أثار قلقاً بين المواطنين وسط أحاديث متداولة عن ظهور \"فيروسات جديدة\" أو متحوّرات غير معروفة من ",
    "content": "تشهد مصر في الأسابيع الأخيرة ارتفاعاً ملحوظاً في معدلات الإصابة بالأمراض التنفسية، ما أثار قلقاً بين المواطنين وسط أحاديث متداولة عن ظهور \"فيروسات جديدة\" أو متحوّرات غير معروفة من فيروس كورونا. ووزارة الصحة المصرية تنفي وجود فيروسات جديدة أو مجهولة داخل البلاد",
    "category": "أخبار",
    "author": "BBC Arabic",
    "date": "2025-12-13T10:38:02.755Z",
    "imageUrl": "https://picsum.photos/800/600?random=438",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cn8eev8kdl4o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false
  },
  {
    "id": "1765622283039_5",
    "title": "تجدد المواجهات الحدودية بين كبموديا وتايلاند",
    "excerpt": "أعلنت تايلاند السبت أنها ستواصل عملياتها العسكرية ضد كمبوديا، رغم تأكيدات الرئيس الأمريكي دونالد ترامب بأن البلدين الجارين في جنوب شرق آسيا قد توصلا إلى اتفاق لوقف القتال بعدما أجر",
    "content": "أعلنت تايلاند السبت أنها ستواصل عملياتها العسكرية ضد كمبوديا، رغم تأكيدات الرئيس الأمريكي دونالد ترامب بأن البلدين الجارين في جنوب شرق آسيا قد توصلا إلى اتفاق لوقف القتال بعدما أجرى اتصالات هاتفية معهما.",
    "category": "أخبار",
    "author": "فرانس 24 – الأخبار والأحداث الدولية على مدار الساعة",
    "date": "2025-12-13T10:38:03.039Z",
    "imageUrl": "https://picsum.photos/800/600?random=806",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D8%AA%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D9%83%D8%A8%D9%85%D9%88%D8%AF%D9%8A%D8%A7-%D9%88%D8%AA%D8%A7%D9%8A%D9%84%D8%A7%D9%86%D8%AF",
    "isBreaking": false
  },
  {
    "id": "1765622283039_6",
    "title": "ترامب وكلينتون يظهران في مجموعة جديدة من صور إبستين نشرها نواب ديموقراطيون",
    "excerpt": "قام نواب ديمقراطيون في الكونغرس الأمريكي الجمعة، بنشر مجموعة جديدة من الصور المأخوذة في منزل جيفري إبستين المدان بالاعتداء الجنسي والاتجار بفتيات قاصرات، حيث يظهر في بعضها الرئيس ا",
    "content": "قام نواب ديمقراطيون في الكونغرس الأمريكي الجمعة، بنشر مجموعة جديدة من الصور المأخوذة في منزل جيفري إبستين المدان بالاعتداء الجنسي والاتجار بفتيات قاصرات، حيث يظهر في بعضها الرئيس الأمريكي دونالد ترامب والرئيس الأسبق بيل كلينتون. وتعد علاقة إبستين بالأشخاص الظاهرين في صوره معروفة على نطاق واسع، كما أنها لا تشي بأي سلوك غير قانوني.",
    "category": "أخبار",
    "author": "فرانس 24 – الأخبار والأحداث الدولية على مدار الساعة",
    "date": "2025-12-13T10:38:03.039Z",
    "imageUrl": "https://picsum.photos/800/600?random=72",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7/20251213-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%83%D9%84%D9%8A%D9%86%D8%AA%D9%88%D9%86-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B5%D9%88%D8%B1-%D8%A5%D8%A8%D8%B3%D8%AA%D9%8A%D9%86-%D9%86%D9%88%D8%A7%D8%A8-%D8%AF%D9%8A%D9%85%D9%88%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D9%88%D9%86-%D9%83%D9%88%D9%86%D8%BA%D8%B1%D8%B3",
    "isBreaking": false
  },
  {
    "id": "1765622283039_7",
    "title": "ترامب يتوعد بالتدخل برا في فنزويلا لمكافحة عصابات المخدرات ومخاوف من حرب بمنطقة الكاريبي",
    "excerpt": "وسط تصاعد التوتر بين الولايات المتحدة وفنزويلا، أعلنت الجمعة زعيمة المعارضة الفنزويلية ماريا كورينا ماتشادو الحائزة على جائزة نوبل للسلام لعام 2025، بأنها تؤيد زيادة \"الضغط\" على ال",
    "content": "وسط تصاعد التوتر بين الولايات المتحدة وفنزويلا، أعلنت الجمعة زعيمة المعارضة الفنزويلية ماريا كورينا ماتشادو الحائزة على جائزة نوبل للسلام لعام 2025، بأنها تؤيد زيادة \"الضغط\" على الرئيس نيكولاس مادورو للتنحي عن السلطة. في السياق ذاته، شدد الرئيس البرازيلي لولا دا سيلفا في اتصال هاتفي بنظيره الفنزويلي على أهمّية \"السلم\". من جهة أخرى، أعلنت جماعة \"جيش التحرير الوطني\" الكولومبية التي تسيطر على مناطق إنتاج للكوكايين، فرض حظر تجول لثلاثة أيام على سكان هذه المناطق ابتداء من الأحد، مبررة ذلك بـ\"تهديدات التدخل الإمبريالي\" التي أطلقها ترامب.",
    "category": "أخبار",
    "author": "فرانس 24 – الأخبار والأحداث الدولية على مدار الساعة",
    "date": "2025-12-13T10:38:03.039Z",
    "imageUrl": "https://picsum.photos/800/600?random=528",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251213-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%A8%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A8%D8%B1%D8%A7-%D9%81%D9%8A-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D9%84%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%A9-%D8%B9%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D9%88%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%85%D9%86-%D8%AD%D8%B1%D8%A8-%D8%A8%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D9%8A%D8%A8%D9%8A",
    "isBreaking": false
  },
  {
    "id": "1765618410555_4",
    "title": "مَن هم قادة الدعم السريع الذين شملتهم عقوبات المملكة المتحدة؟",
    "excerpt": "المملكة المتحدة تفرض عقوبات على قادة في قوات الدعم السريع بسبب فظائع الفاشر، وتتعهد بمساعدات جديدة بقيمة 21 مليون جنيه إسترليني.",
    "content": "المملكة المتحدة تفرض عقوبات على قادة في قوات الدعم السريع بسبب فظائع الفاشر، وتتعهد بمساعدات جديدة بقيمة 21 مليون جنيه إسترليني.",
    "category": "أخبار",
    "author": "BBC Arabic",
    "date": "2025-12-13T09:33:30.555Z",
    "imageUrl": "https://picsum.photos/800/600?random=861",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cgkeez2m6v8o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false
  },
  {
    "id": "1765618411634_5",
    "title": "إيران: إخلاء سبيل امرأة بعد إلغاء حكم الإعدام الصادر بحقها لقتلها زوجها",
    "excerpt": "قامت السلطات الإيرانية الجمعة، بإطلاق سراح امرأة حكم عليها بالإعدام شنقا لقتلها زوجها الذي تم عقد قرانها عليه وهي طفلة، في قضية أثارت قلقا دوليا بشأن معاناة النساء المحكوم عليهن با",
    "content": "قامت السلطات الإيرانية الجمعة، بإطلاق سراح امرأة حكم عليها بالإعدام شنقا لقتلها زوجها الذي تم عقد قرانها عليه وهي طفلة، في قضية أثارت قلقا دوليا بشأن معاناة النساء المحكوم عليهن بالعقوبة القصوى في الجمهورية الإسلامية. ووفقا للإحصاءات الحالية الصادرة عن منظمة حقوق الإنسان الإيرانية، أعدمت السلطات في الجمهورية الاسلامية أكثر من 40 امرأة هذا العام وحده.",
    "category": "أخبار",
    "author": "فرانس 24 – الأخبار والأحداث الدولية على مدار الساعة",
    "date": "2025-12-13T09:33:31.634Z",
    "imageUrl": "https://picsum.photos/800/600?random=147",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251213-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A5%D8%AE%D9%84%D8%A7%D8%A1-%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9-%D8%A5%D9%84%D8%BA%D8%A7%D8%A1-%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-%D8%B5%D8%A7%D8%AF%D8%B1-%D9%82%D8%AA%D9%84-%D8%B2%D9%88%D8%AC",
    "isBreaking": false
  },
  {
    "id": "1765618411634_6",
    "title": "تايلاند وكمبوديا تستأنفان العمليات العسكرية رغم وساطة ترامب لوقف القتال",
    "excerpt": "قالت تايلاند السبت إنها ستواصل عملياتها العسكرية ضد كمبوديا، رغم تأكيدات الرئيس الأمريكي دونالد ترامب بأن البلدين الجارين في جنوب شرق آسيا قد توصلا إلى اتفاق لوقف القتال بعدما أجرى",
    "content": "قالت تايلاند السبت إنها ستواصل عملياتها العسكرية ضد كمبوديا، رغم تأكيدات الرئيس الأمريكي دونالد ترامب بأن البلدين الجارين في جنوب شرق آسيا قد توصلا إلى اتفاق لوقف القتال بعدما أجرى اتصالات هاتفية معهما. وتتنازع تايلاند وكمبوديا على السيادة على أجزاء من أراضيهما تضم معابد عائدة إلى إمبراطورية الخمير على طول حدودهما التي رُسمت في أوائل القرن العشرين خلال الحقبة الاستعمارية الفرنسية.",
    "category": "أخبار",
    "author": "فرانس 24 – الأخبار والأحداث الدولية على مدار الساعة",
    "date": "2025-12-13T09:33:31.634Z",
    "imageUrl": "https://picsum.photos/800/600?random=685",
    "sourceUrl": "https://www.france24.com/ar/%D8%A2%D8%B3%D9%8A%D8%A7/20251213-%D8%AA%D8%A7%D9%8A%D9%84%D8%A7%D9%86%D8%AF-%D9%83%D9%85%D8%A8%D9%88%D8%AF%D9%8A%D8%A7-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%88%D8%B3%D8%A7%D8%B7%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84",
    "isBreaking": false
  },
  {
    "id": "1765618411634_7",
    "title": "مباشر: كوريا الشمالية تقر بإرسال جنود إلى منطقة كورسك الروسية لإزالة الألغام",
    "excerpt": "كشف زعيم كوريا الشمالية كيم جونغ أون أن بلاده أرسلت هذا العام جنودا إلى منطقة كورسك الروسية لإزالة الألغام منها، وفق كلمة نقلتها وسائل إعلام رسمية السبت، في اعتراف نادر من بيونغ يا",
    "content": "كشف زعيم كوريا الشمالية كيم جونغ أون أن بلاده أرسلت هذا العام جنودا إلى منطقة كورسك الروسية لإزالة الألغام منها، وفق كلمة نقلتها وسائل إعلام رسمية السبت، في اعتراف نادر من بيونغ يانغ بالمهام الخطيرة الموكلة إلى قواتها هناك. وعلى الصعيد الدبلوماسي، قال البيت الأبيض الجمعة إن ستيف ويتكوف، المبعوث الخاص للرئيس الأمريكي دونالد ترامب، سيلتقي بالرئيس الأوكراني فولوديمير زيلينسكي وعدد من القادة الأوروبيين في برلين نهاية هذا الأسبوع، في ظل مساعي واشنطن لإنهاء الحرب في أوكرانيا.",
    "category": "أخبار",
    "author": "فرانس 24 – الأخبار والأحداث الدولية على مدار الساعة",
    "date": "2025-12-13T09:33:31.634Z",
    "imageUrl": "https://picsum.photos/800/600?random=832",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7/20251213-%D9%88%D9%8A%D8%AA%D9%83%D9%88%D9%81-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%B2%D9%8A%D9%84%D9%8A%D9%86%D8%B3%D9%83%D9%8A-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D9%88%D9%86-%D9%85%D9%86%D8%A7%D9%82%D8%B4%D8%A9-%D8%A5%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7",
    "isBreaking": false
  }
]