[
  {
    "id": "a_aHR0cHM6Ly93d3cuYXBu",
    "title": "لجنة الدفاع الوطني تستمع إلى عرض حول مقترح قانون لتجريم الاستعمار الفرنسي في الجزائر",
    "excerpt": "ترأس السيد يونس حريز، رئيس لجنة الدفاع الوطني، مساء اليوم الثلاثاء 15 ديسمبر 2025، اجتماعا للجنة خُصص للاستماع إلى عرض حول مقترح قانون يتعلق بتجريم الاستعمار الفرنسي في الجزائر، وجرى ذلك بحضور السيد زوهير ناصري رئيس المج",
    "content": "ترأس السيد يونس حريز، رئيس لجنة الدفاع الوطني، مساء اليوم الثلاثاء 15 ديسمبر 2025، اجتماعا للجنة خُصص للاستماع إلى عرض حول مقترح قانون يتعلق بتجريم الاستعمار الفرنسي في الجزائر، وجرى ذلك بحضور السيد زوهير ناصري رئيس المجموعة البرلمانية لحزب جبهة التحرير الوطني. وخلال افتتاحه أشغال الاجتماع، أكد السيد حريز أن هذا المقترح يجسد وعيًا جماعيًا للشعب الجزائري من خلال ممثليه، كما أنه ينسجم مع مسار تجديد المشروع الوطني في إطار خيارات الجزائر المنتصرة، التي جعلت صيانة الذاكرة الوطنية في صدارة أولوياتها، تحت قيادة رئيس الجمهورية السيد عبد المجيد تبون، وبدعم من مختلف فئات ونخب وأحزاب الأمة. وأوضح رئيس اللجنة أن مقترح قانون لتجريم الاستعمار الفرنسي في الجزائر يندرج في سياق الوفاء لتضحيات الشعب الجزائري، وتجسيد الالتزام الدستوري بحماية الذاكرة الوطنية وصونها من النسيان أو التشويه، استنادًا إلى مبادئ بيان أول نوفمبر 1954، وكذا ديباجة دستور 2020 التي كرست واجب الوفاء للشهداء والتمسك بقيم الثورة التحريرية. وشدد رئيس اللجنة على أن الاستعمار كان نظامًا قائمًا على الإخضاع والنهب وطمس الهوية وارتكاب الجرائم ضد الإنسانية، مؤكدًا أن هذا المسعى ينسجم مع القيم والمبادئ الدولية التي تُدين الظلم وترفض الجرائم ضد الإنسانية، ولا يتعارض مع الحوار أو التعاون بين الدول، بل يرسخ علاقات متوازنة قائمة على الاعتراف بالحقيقة واحترام الذاكرة والندية بين الأمم، وفاءً لتاريخ الجزائر وتضحيات شهدائها الأبرار. من جهته، قام منسق لجنة صياغة مقترح قانون تجريم الاستعمار الفرنسي، السيد فاتح بريكات، بتلاوة عرض أسباب مقترح القانون، موضحًا أنه جاء استجابة لواجب تحقيق العدالة التاريخية وصون الذاكرة الوطنية، ولتخليد أرواح الشهداء الذين سقطوا دفاعًا عن الجزائر ضد الاستعمار الفرنسي، ووفاءً لتضحياتهم، كما أشار إلى جسامة الانتهاكات التي ارتكبتها السلطات الاستعمارية الفرنسية في حق الشعب الجزائري، والتي تُصنف ضمن جرائم الحرب والجرائم ضد الإنسانية، باعتبارها من أخطر الجرائم في القانون الدولي التي لا تسقط بالتقادم. وأضاف السيد بريكات أن الحاجة برزت إلى سن آلية قانونية لتجريم الاستعمار الفرنسي للجزائر، وتحميل الحكومة الفرنسية المسؤولية القانونية عمّا ارتكبته خلال الفترة الممتدة من 1830 إلى 1962، رفضًا لمنطق المساواة بين الضحية والجلاد. وجاء في عرض المنسق أن مقترح القانون يستند إلى مبادئ القانون الدولي الراسخة التي تؤكد حق الشعوب في الإنصاف القانوني، وتحقيق العدالة التاريخية، وعدم الإفلات من العقاب، كما يهدف إلى تثبيت المسؤوليات، والاعتراف والاعتذار الرسمي عن جرائم الاحتلال، باعتبار ذلك أساسًا للمصالحة مع التاريخ وحمايةً للذاكرة الوطنية. وللإشارة، فإن مقترح القانون يتضمن خمسة فصول تضم سبعًا وعشرين مادة، تتمحور حول تحديد أهداف المقترح، وحصر جرائم الاستعمار الفرنسي في الجزائر، والأحكام القانونية المتعلقة بمسؤولية الدولة الفرنسية عن ماضيها الاستعماري، وآليات المطالبة بالاعتراف والاعتذار الرسميين عن تلك الجرائم، إلى جانب إقرار أحكام جزائية تجرّم تمجيد الاستعمار أو الترويج له. وعقب ذلك، تولى السيدات والسادة أعضاء لجنة الصياغة، وهم السيدة والسادة: قادري عبد الرحمن، زكرياء بلخير، فاطمة بيدة، كمال بن خلوف، إسماعيل ميرة، وجوزي مزيان، قراءة محتوى المقترح أمام أعضاء لجنة الدفاع الوطني. وفي ختام العرض، فُتح باب النقاش أمام أعضاء اللجنة، الذين عبّروا عن اعتزازهم بمقترح القانون، حيث أشادوا بالجهود المبذولة من طرف لجنة الصياغة، معتبرين إياه وثيقة تاريخية تعكس ذاكرة الشعب الجزائري. كما قدموا جملة من الملاحظات والاقتراحات الرامية إلى تعزيز القيمة القانونية والتاريخية لنص المقترح.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-14T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1520607162513-77705c0f0d4a?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8879",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXBu",
    "title": "أول برلمان للطفل الجزائري يبدأ عدّه التنازلي.. سبعة أيام تفصلنا عن التنصيب الرسمي",
    "excerpt": "بدأ العد العكسي للتنصيب الرسمي لبرلمان الطفل الجزائري، المقرر يوم الاثنين 22 ديسمبر الجاري، حيث سيشهد اليوم انتخاب الطفل الرئيس من بين النواب الجدد، وتشكيل هياكله الدائمة، لعهدة مدتها سنتين 2025-2027، تحت قبة زيغود يوسف.",
    "content": "بدأ العد العكسي للتنصيب الرسمي لبرلمان الطفل الجزائري، المقرر يوم الاثنين 22 ديسمبر الجاري، حيث سيشهد اليوم انتخاب الطفل الرئيس من بين النواب الجدد، وتشكيل هياكله الدائمة، لعهدة مدتها سنتين 2025-2027، تحت قبة زيغود يوسف. الترتيبات والاجتماعات التشاورية والتنسيقية، التي أشرف عليها رئيس لجنة التربية والتعليم العالي والبحث العلمي والشؤون الدينية بالمجلس الشعبي الوطني، بالتعاون مع إطارات من وزارة التربية الوطنية، لا تزال متواصلة وجارية على قدم وساق، استعدادا لاستقبال التلاميذ النواب وإنجاح اليوم المنتظر. لتصبح بذلك، وتحت رعاية السيد إبراهيم بوغالي، رئيس المجلس الشعبي الوطني، مدرسة التدريب على الممارسة الديمقراطية من مفهوم نظري إلى واقع حي، ويبدأ البرلمان الأول للطفل الجزائري، مهامه على مستوى مؤسسته التشريعية، في تمثيل النشء كأحد أرقى صور إدماج الطفل المشرّع في بناء رجاء الوطن.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-14T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1450101215322-bf5cd27642fc?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8878",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "مقترحات مهمة على طاولة “فاف”.. هل تراجعت ألمانيا عن مواجهة “الخضر”؟",
    "excerpt": "تراجع الاتحاد الألماني لكرة القدم عن فكرة برمجة مباراة بين منتخب بلاده والجزائر، تحضيرا لكأس العالم، بعدما قرّر اللعب ودياً ضد غانا، بينما يدرس الاتحاد الجزائري خيارات أخرى.",
    "content": "تراجع الاتحاد الألماني لكرة القدم عن فكرة برمجة مباراة بين منتخب بلاده والجزائر، تحضيرا لكأس العالم، بعدما قرّر اللعب ودياً ضد غانا، بينما يدرس الاتحاد الجزائري خيارات أخرى.",
    "category": "شأن جزائري",
    "author": "محمد الصالح أملال",
    "date": "2025-12-15T20:11:09.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765829395-e1765829432603.webp?fit=2048%2C1190&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d9%85%d9%82%d8%aa%d8%b1%d8%ad%d8%a7%d8%aa-%d9%85%d9%87%d9%85%d8%a9-%d8%b9%d9%84%d9%89-%d8%b7%d8%a7%d9%88%d9%84%d8%a9-%d9%81%d8%a7%d9%81-%d9%87%d9%84-%d8%aa%d8%b1%d8%a7%d8%ac%d8%b9%d8%aa-%d8%a3/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "قيمة قبّال في صعود مستمر.. هل ذلك كافٍ لتغيير موقف بيتكوفيتش؟",
    "excerpt": "ارتفعت القيمة التقديرية للدولي الجزائري إيلان قبّال، لتصل حاجز الـ12 مليون يورو، وفي ظل الصعود المستمر لها، يتطلع اللاعب، لإقناع فلاديمير بيتكوفيتش، من أجل منحه فرصة حقيقية خلال كأس إفريقيا.",
    "content": "ارتفعت القيمة التقديرية للدولي الجزائري إيلان قبّال، لتصل حاجز الـ12 مليون يورو، وفي ظل الصعود المستمر لها، يتطلع اللاعب، لإقناع فلاديمير بيتكوفيتش، من أجل منحه فرصة حقيقية خلال كأس إفريقيا.",
    "category": "شأن جزائري",
    "author": "محمد الصالح أملال",
    "date": "2025-12-15T19:22:38.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765825741.jpg?fit=2048%2C1365&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d9%82%d9%8a%d9%85%d8%a9-%d9%82%d8%a8%d9%91%d8%a7%d9%84-%d9%81%d9%8a-%d8%b5%d8%b9%d9%88%d8%af-%d9%85%d8%b3%d8%aa%d9%85%d8%b1-%d9%87%d9%84-%d8%b0%d9%84%d9%83-%d9%83%d8%a7%d9%81%d9%8d-%d9%84%d8%aa/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "رحيله ممكن هذا الشتاء.. هل يتخلص بوداوي من جحيم نيس؟",
    "excerpt": "بدأ الحديث حول إمكانية رحيل الدولي الجزائري هشام بوداوي عن صفوف نيس خلال الميركاتو الشتوي الذي يفتح أبوابه قريباً، وذلك في ظل الوضع السيء الذي يعيشه اللاعب والفريق معا.",
    "content": "بدأ الحديث حول إمكانية رحيل الدولي الجزائري هشام بوداوي عن صفوف نيس خلال الميركاتو الشتوي الذي يفتح أبوابه قريباً، وذلك في ظل الوضع السيء الذي يعيشه اللاعب والفريق معا.",
    "category": "شأن جزائري",
    "author": "محمد الصالح أملال",
    "date": "2025-12-15T17:51:37.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765821080.webp?fit=1920%2C1080&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d8%b1%d8%ad%d9%8a%d9%84%d9%87-%d9%85%d9%85%d9%83%d9%86-%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%b4%d8%aa%d8%a7%d8%a1-%d9%87%d9%84-%d9%8a%d8%aa%d8%ae%d9%84%d8%b5-%d8%a8%d9%88%d8%af%d8%a7%d9%88%d9%8a/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "اكتشاف الفورمولا 1 يتحدث حول علاقته بالجزائر",
    "excerpt": "جدّد المتسابق في الفورمولا 1، إسحاق حجار، افتخاره بجزائريته، رغم حمله الجنسية الرياضية الفرنسية، مؤكدا بأنه محظوظ بتمثيل بلدين معا.",
    "content": "جدّد المتسابق في الفورمولا 1، إسحاق حجار، افتخاره بجزائريته، رغم حمله الجنسية الرياضية الفرنسية، مؤكدا بأنه محظوظ بتمثيل بلدين معا.",
    "category": "شأن جزائري",
    "author": "محمد الصالح أملال",
    "date": "2025-12-15T21:34:07.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765834016.webp?fit=1600%2C900&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d8%a7%d9%84%d9%81%d9%88%d8%b1%d9%85%d9%88%d9%84%d8%a7-1-%d9%8a%d8%aa%d8%ad%d8%af%d8%ab-%d8%ad%d9%88%d9%84-%d8%b9%d9%84%d8%a7%d9%82%d8%aa%d9%87-%d8%a8%d8%a7%d9%84/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "رحابي يحذّر من مخاطر توظيف قضايا مرتبطة بالجزائر انتخابيًا في فرنسا",
    "excerpt": "حذّر الوزير الأسبق والدبلوماسي عبد العزيز رحابي من توظيف عدد من الملفات الحساسة في الحملة الانتخابية الفرنسية المقبلة، مؤكدًا أنها قد تمسّ بصورة الجزائر وجاليتها، وتنعكس سلبًا على مصالحها الدبلوماسية، في ظل عودة خطاب است",
    "content": "حذّر الوزير الأسبق والدبلوماسي عبد العزيز رحابي من توظيف عدد من الملفات الحساسة في الحملة الانتخابية الفرنسية المقبلة، مؤكدًا أنها قد تمسّ بصورة الجزائر وجاليتها، وتنعكس سلبًا على مصالحها الدبلوماسية، في ظل عودة خطاب استعماري قديم بأدوات سياسية جديدة.",
    "category": "شأن جزائري",
    "author": "أميرة خاتو",
    "date": "2025-12-16T08:40:27.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/11/awras-1762090461.jpg?fit=2048%2C1366&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d8%b1%d8%ad%d8%a7%d8%a8%d9%8a-%d9%8a%d8%ad%d8%b0%d9%91%d8%b1-%d9%85%d9%86-%d9%85%d8%ae%d8%a7%d8%b7%d8%b1-%d8%aa%d9%88%d8%b8%d9%8a%d9%81-%d9%82%d8%b6%d8%a7%d9%8a%d8%a7-%d9%85%d8%b1%d8%aa%d8%a8%d8%b7/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "بنك الجزائر يضبط شروط الاستفادة من منحة السياحة ويُلغي الدفع النقدي",
    "excerpt": "تعرف على التعليمات الجديدة لبنك الجزائر حول منحة السفر، بما في ذلك شروط الاستفادة وإجراءات الدفع غير النقدي. احصل على التفاصيل الآن",
    "content": "تعرف على التعليمات الجديدة لبنك الجزائر حول منحة السفر، بما في ذلك شروط الاستفادة وإجراءات الدفع غير النقدي. احصل على التفاصيل الآن",
    "category": "شأن جزائري",
    "author": "محمد لعلامة",
    "date": "2025-12-15T21:42:49.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765834900.webp?fit=966%2C544&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d9%8a%d8%b6%d8%a8%d8%b7-%d8%b4%d8%b1%d9%88%d8%b7-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%81%d8%a7%d8%af%d8%a9-%d9%85%d9%86-%d9%85%d9%86%d8%ad/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "طقس الثلاثاء.. أمطار رعدية غزيرة وثلوج على عدة ولايات",
    "excerpt": "نبهت مصالح الأرصاد الجوية، اليوم الثلاثاء، من تساقط أمطار رعدية غزيرة ابتداء من الساعة السادسة مساء إلى غاية السادسة صباحا بعدة ولايات.",
    "content": "نبهت مصالح الأرصاد الجوية، اليوم الثلاثاء، من تساقط أمطار رعدية غزيرة ابتداء من الساعة السادسة مساء إلى غاية السادسة صباحا بعدة ولايات.",
    "category": "شأن جزائري",
    "author": "محمد الأمين جيلالي",
    "date": "2025-12-16T08:42:10.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765874242.jpg?fit=2048%2C1536&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d8%ba%d8%b2%d9%8a%d8%b1%d8%a9-%d9%88%d8%ab%d9%84%d9%88%d8%ac-%d8%b9/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "وزير الداخلية يكشف تفاصيل جديدة تخص منحة السفر",
    "excerpt": "كشف وزير الداخلية سعيد سعيود عمليات احتيال تستغل حق السفر للمواطنين، مؤكداً اتخاذ إجراءات لمواجهة هذه التجاوزات وحماية حقوقهم.",
    "content": "كشف وزير الداخلية سعيد سعيود عمليات احتيال تستغل حق السفر للمواطنين، مؤكداً اتخاذ إجراءات لمواجهة هذه التجاوزات وحماية حقوقهم.",
    "category": "شأن جزائري",
    "author": "محمد لعلامة",
    "date": "2025-12-15T20:27:53.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765830330.jpeg?fit=1782%2C1080&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9-%d9%8a%d9%83%d8%b4%d9%81-%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%ae%d8%b5-%d9%85%d9%86/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYXdy",
    "title": "مشروع استراتيجي لربط التكوين الطبي الجامعي بالتكنولوجيا الذكية",
    "excerpt": "استقبل وزير التعليم العالي كمال بداري البروفيسور إلياس زرهوني لمناقشة مشروع نقل التكنولوجيا الحديثة للطلبة في مجال الذكاء الاصطناعي.",
    "content": "استقبل وزير التعليم العالي كمال بداري البروفيسور إلياس زرهوني لمناقشة مشروع نقل التكنولوجيا الحديثة للطلبة في مجال الذكاء الاصطناعي.",
    "category": "شأن جزائري",
    "author": "محمد لعلامة",
    "date": "2025-12-15T18:54:39.000Z",
    "imageUrl": "https://i0.wp.com/www.awras.com/wp-content/uploads/2025/12/awras-1765824750.jpg?fit=1459%2C1364&amp;ssl=1",
    "sourceUrl": "https://www.awras.com/%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a-%d9%84%d8%b1%d8%a8%d8%b7-%d8%a7%d9%84%d8%aa%d9%83%d9%88%d9%8a%d9%86-%d8%a7%d9%84%d8%b7%d8%a8%d9%8a-%d8%a7%d9%84/",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري دون انحياز.",
    "sourceTier": "dz"
  },
  {
    "id": "1765738003601_2_aHR0cHM6Ly93d3cu",
    "title": "زيلينسكي في برلين: محادثات أوروبية لإنهاء الحرب مع روسيا",
    "excerpt": "وصل الرئيس الأوكراني فولوديمير زيلينسكي إلى برلين لإجراء محادثات تستمر يومين مع قادة أوروبيين ومبعوثي الرئيس الأميركي، في محاولة لإنهاء النزاع المستمر مع روسيا.",
    "content": "تأتي زيارة الرئيس الأوكراني فولوديمير زيلينسكي إلى برلين في وقت حساس، حيث تستمر المعارك في أوكرانيا. هذه المحادثات، التي تشمل قادة أوروبيين ومبعوثين أميركيين، تعكس الجهود الدولية المبذولة لإيجاد حل للنزاع. ثلاث نقاط قراءة سريعة: 1) تبرز الزيارة أهمية التعاون الأوروبي في مواجهة التحديات الأمنية، 2) تعكس المحادثات تزايد الضغوط على روسيا من قبل المجتمع الدولي، 3) تشير إلى دور الولايات المتحدة في دعم أوكرانيا من خلال الدبلوماسية. هذه الديناميكيات قد تؤثر على السياق السياسي في الجزائر، حيث تتابع الحكومة الجزائرية التطورات الإقليمية والدولية عن كثب. المصدر: https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251214-%D9%87%D9%84-%D8%AA%D8%AB%D8%A8%D8%AA-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D9%8A-%D8%B9%D9%86-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85%D9%87%D8%A7-%D8%A5%D9%84%D9%89-%D8%AD%D9%84%D9%81-%D8%A7%D9%84%D9%86%D8%A7%D8%AA%D9%88-%D9%85%D9%82%D8%A7%D8%A8%D9%84-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA-%D8%A3%D9%85%D9%86%D9%8A%D8%A9",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-14T16:55:06.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1450101215322-bf5cd27642fc?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251214-%D9%87%D9%84-%D8%AA%D8%AB%D8%A8%D8%AA-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D9%8A-%D8%B9%D9%86-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85%D9%87%D8%A7-%D8%A5%D9%84%D9%89-%D8%AD%D9%84%D9%81-%D8%A7%D9%84%D9%86%D8%A7%D8%AA%D9%88-%D9%85%D9%82%D8%A7%D8%A8%D9%84-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA-%D8%A3%D9%85%D9%86%D9%8A%D8%A9",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765798841268_0_aHR0cHM6Ly93d3cu",
    "title": "خلال ترؤسه أشغال الدورة الأربعين الاستثنائية للاتحاد البرلماني العربي بالقاهرة... السيد إبراهيم بوغالي يدعو إلى مواصلة دعم القضية الفلسطينية و تبنّي مقاربة مسؤولة تجاه الأزمات العربية",
    "excerpt": "افتُتحت، اليوم الاثنين 15 ديسمبر 2025 بالقاهرة، أشغال الدورة الأربعين الاستثنائية للجنة التنفيذية للاتحاد البرلماني العربي، برئاسة السيد إبراهيم بوغالي، رئيس المجلس الشعبي الوطني، رئيس الاتحاد البرلماني العربي. في مستهلّ",
    "content": "افتُتحت، اليوم الاثنين 15 ديسمبر 2025 بالقاهرة، أشغال الدورة الأربعين الاستثنائية للجنة التنفيذية للاتحاد البرلماني العربي، برئاسة السيد إبراهيم بوغالي، رئيس المجلس الشعبي الوطني، رئيس الاتحاد البرلماني العربي. في مستهلّ الأشغال، دعا رئيس الاتحاد البرلماني العربي إلى قراءة سورة الفاتحة ترحّمًا على أرواح الشهداء الذين سقطوا جراء العدوان الصهيوني المتواصل على الشعب الفلسطيني في قطاع غزة وعموم الأراضي الفلسطينية المحتلة، مجددًا إدانته الشديدة للممارسات الهمجية لقوات الاحتلال، ومؤكدًا التضامن الكامل مع الشعب الفلسطيني في نضاله المشروع من أجل نيل حقوقه الوطنية غير القابلة للتصرف. ورحّب رئيس الاتحاد بأعضاء اللجنة التنفيذية وبالسيد الأمين العام، وبالسيدة الدكتورة حمدة السليطي، نائب رئيس مجلس الشورى القطري وممثلة المجموعة العربية في اللجنة التنفيذية للاتحاد البرلماني الدولي، مشيدًا بدورها في دعم التنسيق العربي داخل المحافل البرلمانية الدولية، وحرصها على نقل مختلف المستجدات وتعزيز التشاور حول القضايا المصيرية للأمة العربية. وفي سياق كلمته، أكد السيد بوغالي أن انعقاد هذه الدورة يكتسي أهمية خاصة، لكونه يأتي في الأشهر الأخيرة من تولي الجزائر رئاسة الاتحاد البرلماني العربي، بعد عهدة امتدت لسنتين، تم خلالها العمل، بالتنسيق مع الدول الأعضاء، على تعزيز أداء الاتحاد وتنفيذ جملة من الإصلاحات الرامية إلى الارتقاء بالعمل البرلماني العربي المشترك. وأوضح رئيس الاتحاد أنه حرص على عقد هذه الدورة قبل تسليم رئاسة الاتحاد إلى الشعبة البرلمانية للمملكة العربية السعودية الشقيقة، بما يضمن استمرارية العمل وتسليم المهام على أسس شفافة ومتينة تعزز حضور الاتحاد عربيًا ودوليًا. وشدد السيد بوغالي على ضرورة تطوير آليات التحرك البرلماني العربي، خاصة فيما يتعلق بالقضية الفلسطينية، من خلال إعداد بند طارئ محكم، وبناء تحالفات فاعلة مع المجموعات البرلمانية الإفريقية والآسيوية ودول أمريكا اللاتينية، واعتماد خطاب موضوعي قادر على استقطاب أوسع دعم داخل الجمعية العامة للاتحاد البرلماني الدولي، مع العمل على تعديل آليات التصويت الخاصة بالبند الطارئ. وتابع رئيس الاتحاد مؤكدا أن الاتحاد البرلماني العربي سيظل صوتًا موحدًا للدفاع عن الحقوق الفلسطينية الثابتة، وفي مقدمتها الحق في الأرض والهوية، والقدس الشريف عاصمةً لدولة فلسطين، إلى جانب تبنّي مقاربة عربية مسؤولة تجاه الأزمات التي تشهدها الساحة العربية، تقوم على احترام سيادة الدول ووحدة أراضيها، ورفض التدخلات الخارجية، وتغليب الحلول السياسية في كل من سوريا وليبيا واليمن والسودان ولبنان. ستتواصل أشغال هذه الدورة، التي تُعقد على مدار يومي 15 و16 ديسمبر 2025، لدراسة ومناقشة جدول أعمال يتضمن: عرض تقرير الأمانة العامة للاتحاد حول الأنشطة المنفذة منذ الدورة التاسعة والثلاثين للجنة التنفيذية إلى غاية انعقاد الدورة الأربعين الاستثنائية، وكذا الوضع المالي خلال سنة 2025. عرض تقرير اللجنة المالية المؤقتة بشأن التصور المقترح لتوزيع الأعباء المالية بين الشعب البرلمانية الأعضاء، استنادًا إلى معدلات الارتفاع والتضخم المتوقعة للسنوات المقبلة، إضافة إلى طلبات الإعفاء من الديون المقدمة من بعض الدول. عرض تقرير اللجنة الدبلوماسية البرلمانية المؤقتة المتعلق بتعديل آلية التصويت على البند الطارئ خلال الجمعية العامة للاتحاد البرلماني الدولي، والمنهجية الخاصة بإعداد البيانات الختامية لمؤتمرات الاتحاد البرلماني العربي. دراسة ومناقشة البند الطارئ الذي ستقدمه المجموعة البرلمانية العربية خلال أشغال الجمعية العامة الـ 152 للاتحاد البرلماني الدولي، المزمع عقدها خلال الفترة من 15 إلى 19 نيسان/أبريل 2026 بمدينة إسطنبول، بالجمهورية التركية. تحديد زمان ومكان انعقاد الدورة الحادية والأربعين للجنة التنفيذية للاتحاد البرلماني العربي. تحديد زمان ومكان انعقاد المؤتمر التاسع والثلاثين للاتحاد البرلماني العربي، وجدول أعماله. مذكرة عرض شراكة استراتيجية وتقديم دعم مع بيت التمويل الكويتي. يشار إلى أن البرلمان الجزائري شارك في أشغال هذه الدورة بكل من السادة سعد عروس، رئيس المجموعة البرلمانية للثلث الرئاسي بمجلس الأمة وعضو اللجنة التنفيذية للاتحاد، إلى جانب النائبين عبد الله العلوي شادي دراجي. وفي ختام الأشغال، جدد السيد إبراهيم بوغالي رئيس الاتحاد البرلماني العربي ثقته في أن تسفر هذه الدورة عن نتائج عملية تعزز أداء الاتحاد، وتدعم مسار إصلاحه، وتخدم القضايا العربية المصيرية، وعلى رأسها القضية الفلسطينية.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-14T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1450101215322-bf5cd27642fc?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8875",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765795838592_1_aHR0cHM6Ly93d3cu",
    "title": "المجلس الشعبي الوطني يشارك في أمسية علمية حول مسيرة الفائزين بجائزة رئيس الجمهورية للباحث المبتكر 2025",
    "excerpt": "بتكليف من السيد ابراهيم بوغالي، رئيس المجلس الشعبي الوطني، شارك وفد من نواب المجلس، اليوم الأحد 14 ديسمبر 2025، في أمسية علمية بعنوان \"قراءة في مسيرة الفائزين بجائزة رئيس الجمهورية للباحث المبتكر 2025\"، في طبعتها الأولى،",
    "content": "بتكليف من السيد ابراهيم بوغالي، رئيس المجلس الشعبي الوطني، شارك وفد من نواب المجلس، اليوم الأحد 14 ديسمبر 2025، في أمسية علمية بعنوان \"قراءة في مسيرة الفائزين بجائزة رئيس الجمهورية للباحث المبتكر 2025\"، في طبعتها الأولى، التي نظمتها الأكاديمية الجزائرية للعلوم والتكنولوجيات، و احتضنها فندق غولدن توليب روايوم، بالعاصمة الجزائر. ويتشكل الوفد المشارك في الأمسية العلمية، من السادة النواب: الفرطاس يعقوب. القريشي كمال. بداوي تميم. برادعية عبد القادر. بن قرينة البراء. خنيش أحمد. دقلة الأزهر. صديقي صفيان. بلعربي عبد النور.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-14T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1520607162513-77705c0f0d4a?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8870",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765792279370_2_aHR0cHM6Ly93d3cu",
    "title": "ثمانية أيام تفصلنا عن لحظة تنصيب أول برلمان للطفل الجزائري",
    "excerpt": "يقترب الموعد ليوم 22 ديسمبر 2025، الموعد الهام والمقرر لتنصيب برلمان الطفل الجزائري، وتشكيله الرسمي تحت قبة المجلس الشعبي الوطني، لعهدة مدتها سنتين (2025-2027)، وذلك بعد انتهاء عملية الانتخاب التي شملت اختيار التلاميذ ال",
    "content": "يقترب الموعد ليوم 22 ديسمبر 2025، الموعد الهام والمقرر لتنصيب برلمان الطفل الجزائري، وتشكيله الرسمي تحت قبة المجلس الشعبي الوطني، لعهدة مدتها سنتين (2025-2027)، وذلك بعد انتهاء عملية الانتخاب التي شملت اختيار التلاميذ النجباء المستوفين للشروط عبر كامل ربوع الجمهورية. هذا اليوم يمثل تتويجا لكل مراحل التحضير والاجتماعات التشاورية والتنسيقية، التي جمعت بين كل الجهات الساهرة على تجسيد مشروع الطفل المشّرع على أرض الواقع. وبهذا التنصيب، وتحت رعاية السيد إبراهيم بوغالي، رئيس المجلس الشعبي الوطني، تتحول مدرسة التدريب على الممارسة الديمقراطية من مفهوم نظري إلى واقع حي، حيث يبدأ البرلمان الجديد لأطفال الجزائر مهامه الفعلية في تمثيل النشء، كأحد أرقى صور إشراك الطفل المشّرع في بناء رجاء الوطن. وتجدر الإشارة إلى أن فكرة تشكيل برلمان الطفل الجزائري جاءت في إطار التعاون المشترك بين لجنة التربية و التعليم العالي و البحث العلمي و الشؤون الدينية بالمجلس الشعبي الوطني و وزارة التربية الوطنية، حيث سيكون هذا البرلمان لأبناء الجزائر، فرصة للتشاور والتعبير عن آرائهم و طرح انشغالاتهم على أعضاء الطاقم الحكومي بصفة مباشرة خلال جلساته العلنية، وسيوفر هذا البرلمان الفضاء الأمثل و الأنسب لترسيخ قيم المواطنة في نفوس الناشئة و لاسيما نشر ثقافة حماية حقوق الطفل وتعزيز مبدأ مشاركته في الحياة العامة.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-13T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8867",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765738521044_2_aHR0cHM6Ly93d3cu",
    "title": "السيد إبراهيم بوغالي: مظاهرات 11 ديسمبر جسدت وحدة الشعب الجزائري وصموده أمام كل التحديات",
    "excerpt": "أكّد رئيس المجلس الشعبي الوطني، السيّد إبراهيم بوغالي، اليوم الأحد 14 ديسمبر 2025، خلال اجتماع لمكتب المجلس، أن ذكرى مظاهرات الحادي عشر من ديسمبر رسخت قيم التشبث بالأرض ومكّنت لعوامل الوحدة الوطنية والصمود في وجه المستعم",
    "content": "أكّد رئيس المجلس الشعبي الوطني، السيّد إبراهيم بوغالي، اليوم الأحد 14 ديسمبر 2025، خلال اجتماع لمكتب المجلس، أن ذكرى مظاهرات الحادي عشر من ديسمبر رسخت قيم التشبث بالأرض ومكّنت لعوامل الوحدة الوطنية والصمود في وجه المستعمر الغاشم. وأوضح السيد بوغالي أن هذه الذكرى الخالدة تعيد إلى الأذهان حجم المعاناة التي عاشها الجزائريون تحت الاستعمار الذي مارس أبشع صنوف التنكيل والتعذيب والاحتقار، دون أن يفرّق بين مكوّن وآخر من أبناء الوطن، مضيفا أن الجزائر التي وحّدتها المآسي وصهرتها الأحداث عبر العصور، أنجبت شعبًا صلبًا تمرّس على الصمود، وأثبت في كل المراحل قدرته على تجاوز المحن والوقوف صفًا واحدًا في وجه الظلم والعدوان. وشدد رئيس المجلس على أن المستعمر، وإن غيّر أدواته، سيظل يحمل القاسم المشترك نفسه، وهو محاولة ضرب تماسك هذا الشعب الأبي عبر شعارات مفضوحة لن تنطلي أبدًا على أبناء الجزائر الأحرار في مختلف ربوع الوطن. وأضاف السيد بوغالي أن المناورات، التي تُدار في مخابر غير خفية، سترسخ قناعة الشعب الجزائري بأن رهان المستعمر على المشكّكين لن يؤدي إلا إلى مزيد من الفشل وأنها لن تزيده سوى عزيمةً وإصرارًا على المضي قدمًا في مسار الوحدة ومواصلة البناء واستكمال التنمية، في ظل التمسك بالقيم الوطنية والمبادئ السامية والكرامة الإنسانية. وأشار السيد بوغالي إلى أن الرهان البائس على التفكيك والتفتيت تحت عناوين زائفة ومضللة يثبت مرة أخرى أن الجزائر أزعجت جهات لا يروق لها أن ترى شعبها قد تجاوز الصعوبات واستعاد دوره الحضاري والديمقراطي بمؤسساته الدستورية، وبإرادة شعبية واعية تمارس مسؤولياتها بكل نضج، وتتفاعل بإيجابية مع التحولات والمتغيرات، في إطار وحدة وطنية مستمدة من تضحيات الشهداء والمجاهدين الأبرار الذين صانوا الوطن في أحلك الظروف. وتابع رئيس المجلس مؤكدا أن الثورة الجزائرية المجيدة كانت الفيصل الحاسم لكل مشكك في وحدة الوطن وهويته، مشددًا على أن الشعب الجزائري، الذي اختار الحرية عن وعي وبإرادة راسخة، قد أثبت للعالم أن تنوعه مصدر غنى وثراء وعامل من عوامل وحدته الوطنية. وأضاف أن احتفاء الجزائر اليوم بذكرى مظاهرات 11 ديسمبر يأتي في سياق وطني يسجل فيه الشعب الجزائري خطوات ثابتة في مسار الإقلاع والنهضة، حيث انخرط جميع أبنائه المخلصين في استكمال برامج التنمية التي بدأت تؤتي ثمارها في مختلف المجالات مشددا على أن الجزائر تدرك تمامًا حجم التحديات والدسائس المحاكة ضدها، وأردف بأن هذه المخططات ستنعكس على أصحابها خيبةً وفشلاً، وأن وعي الجزائريين وتماسكهم سيكون السد المنيع أمام كل المؤامرات.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-13T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1529107386315-e1a2ed48a620?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8862",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "ترامب يرى أن الاتفاق بشأن أوكرانيا \"أقرب من أي وقت مضى\" وأوروبا تقترح قوة متعددة الجنسيات",
    "excerpt": "أكد الرئيس الأمريكي دونالد ترامب، الإثنين، أن الوصول إلى اتفاق ينهي الحرب في أوكرانيا أصبح أقرب من أي وقت مضى، فيما اقترح قادة ألمانيا وفرنسا وبريطانيا والاتحاد الأوروبي تشكيل قوة متعددة الجنسيات بدعم واشنطن لضمان وقف إط",
    "content": "أكد الرئيس الأمريكي دونالد ترامب، الإثنين، أن الوصول إلى اتفاق ينهي الحرب في أوكرانيا أصبح أقرب من أي وقت مضى، فيما اقترح قادة ألمانيا وفرنسا وبريطانيا والاتحاد الأوروبي تشكيل قوة متعددة الجنسيات بدعم واشنطن لضمان وقف إطلاق النار. وشهد اجتماع برلين بمشاركة الرئيس الأوكراني فولوديمير زيلينسكي والمبعوث الأمريكي ستيف ويتكوف تقدما في ملف الضمانات الأمنية، وسط استمرار الخلاف مع روسيا بشأن التنازل عن أراضي في دونيتسك ولوغانسك.",
    "category": "دولي",
    "author": "فرانس24",
    "date": "2025-12-16T03:52:46.000Z",
    "imageUrl": "https://s.france24.com/media/display/b9d104e4-d9f1-11f0-8735-005056a97e36/w:1024/p:16x9/AP25349679694003.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7/20251216-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%B1%D9%89-%D8%A3%D9%86-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%A3%D9%82%D8%B1%D8%A8-%D9%85%D9%86-%D8%A3%D9%8A-%D9%88%D9%82%D8%AA-%D9%88%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%AA%D9%82%D8%AA%D8%B1%D8%AD-%D9%82%D9%88%D8%A9-%D9%85%D8%AA%D8%B9%D8%AF%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A7%D8%AA",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري هادئ.",
    "sourceTier": "global"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "هونغ كونغ: إدانة قطب الإعلام جيمي لاي بثلاث تهم أمن قومي وترامب يطلب النظر في الإفراج عنه",
    "excerpt": "أصدرت محكمة في هونغ كونغ، الإثنين، حكما بإدانة قطب الإعلام المؤيد للديمقراطية جيمي لاي بتهم تتعلق بالأمن القومي، تشمل التحريض على تدخل قوى أجنبية ضد الصين، ونشر محتوى \"يثير السخط\". وقد يواجه لاي، البالغ من العمر 78 عاما ",
    "content": "أصدرت محكمة في هونغ كونغ، الإثنين، حكما بإدانة قطب الإعلام المؤيد للديمقراطية جيمي لاي بتهم تتعلق بالأمن القومي، تشمل التحريض على تدخل قوى أجنبية ضد الصين، ونشر محتوى \"يثير السخط\". وقد يواجه لاي، البالغ من العمر 78 عاما والموقوف منذ عام 2020، عقوبة السجن المؤبد. واعتبرت منظمات حقوقية الحكم \"إعلانا رسميا عن نهاية حرية الصحافة\" في المدينة، بينما استدعت بريطانيا السفير الصيني للاحتجاج. وحضر جلسة المحاكمة دبلوماسيون من الولايات المتحدة والاتحاد الأوروبي وفرنسا. من جانبه قال الرئيس الأمريكي دونالد ترامب إنه طلب من نظيره الصيني شي جينبينغ النظر في إطلاق سراح لاي.",
    "category": "دولي",
    "author": "فرانس24",
    "date": "2025-12-16T03:48:24.000Z",
    "imageUrl": "https://s.france24.com/media/display/089c9cc4-a662-11ef-8c2e-005056bfb2b6/w:1024/p:16x9/2024-11-19T045747Z_1875860892_RC228BAFUMZN_RTRMADP_3_HONGKONG-POLITICS-DEMOCRATS.JPG",
    "sourceUrl": "https://www.france24.com/ar/%D8%A2%D8%B3%D9%8A%D8%A7/20251216-%D9%87%D9%88%D9%86%D8%BA-%D9%83%D9%88%D9%86%D8%BA-%D8%A5%D8%AF%D8%A7%D9%86%D8%A9-%D9%82%D8%B7%D8%A8-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%AC%D9%8A%D9%85%D9%8A-%D9%84%D8%A7%D9%8A-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB-%D8%AA%D9%87%D9%85-%D8%A3%D9%85%D9%86-%D9%82%D9%88%D9%85%D9%8A-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري هادئ.",
    "sourceTier": "global"
  },
  {
    "id": "1765795838592_0_aHR0cHM6Ly93d3cu",
    "title": "خلال الطبعة الـ 16 وسام العالم الجزائري... السيد إبراهيم بوغالي: العلماء ثروة استراتيجية لهذا الوطن",
    "excerpt": "ألقى النائب هشام حداد، يوم السبت 13 ديسمبر 2025 بجامع الجزائر، مداخلة باسم السيد إبراهيم بوغالي، رئيس المجلس الشعبي الوطني خلال الطبعة الـ 16 من حفل وسام العالم الجزائري، استهلها بالتعبير عن شكره لمؤسسة وسام العالم الجزا",
    "content": "ألقى النائب هشام حداد، يوم السبت 13 ديسمبر 2025 بجامع الجزائر، مداخلة باسم السيد إبراهيم بوغالي، رئيس المجلس الشعبي الوطني خلال الطبعة الـ 16 من حفل وسام العالم الجزائري، استهلها بالتعبير عن شكره لمؤسسة وسام العالم الجزائري على الدعوة الكريمة، ومشيدًا بنبل أهدافها وسمو رسالتها في ترقية مكانة العلم والعلماء. وأكد السيد بوغالي، في كلمته، أن الاحتفاء بالعلماء يُعدّ من أرقى مظاهر الوفاء لقيم الأمة، مشددًا على أن المجلس الشعبي الوطني يولي تقديرًا عميقًا لجهود العلماء والباحثين، ويعدّهم الثروة الاستراتيجية الحقيقية للوطن، والرافعة الأساسية لبناء دولة تقوم على أسس المعرفة والابتكار. وأوضح رئيس المجلس أن المؤسسة التشريعية، وهي تضطلع بمهامها الرقابية والتشريعية، تستنير بآراء العلماء وخبراتهم، إيمانًا بأن التشريع السديد لا يكتمل إلا برؤية علمية رصينة وعقل خبير يستند إلى المعرفة لا إلى التخمين. وفي ختام المداخلة، نوّه السيد بوغالي بخصوصية هذه الطبعة من وسام العالم الجزائري، التي شهدت تكريم علمين بارزين من أعلام الجزائر، هما البروفيسور محمد بن سعيد شريفي، شيخ خطاطي المصحف الشريف والبروفيسور الطيب حفصي، تقديرًا لعطائهما العلمي وإسهاماتهما المتميزة. وبالمناسبة، رئيس المجلس شكره لمؤسسة وسام العالم الجزائري ولكل من ساهم في إنجاح الأيام العلمية التي احتضنها جامع الجزائر، مؤكدا أن الجزائر ستبقى مضيئة بعلمائها، موحدة حول رسالتها، سائرة بثبات نحو مزيد من الرفعة والعزة.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-14T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8871",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765737937560_0_aHR0cHM6Ly93d3cu",
    "title": "مقتل 11 شخصًا في هجوم إرهابي على تجمع يهودي بسيدني",
    "excerpt": "أعلنت الشرطة الأسترالية عن مقتل 11 شخصًا وإصابة آخرين في إطلاق نار استهدف تجمعًا يهوديًا على شاطئ بونداي في سيدني. الهجوم، الذي وقع خلال احتفالات عيد حانوكا، اعتبره المسؤولون عملًا إرهابيًا.",
    "content": "شهدت مدينة سيدني الأسترالية حادثة مأساوية عندما أطلق مسلحون النار على تجمع يهودي، مما أسفر عن مقتل 11 شخصًا وإصابة العديد بجروح خطيرة. يأتي هذا الهجوم في سياق متوتر، حيث يشهد العالم تصاعدًا في حوادث العنف المرتبطة بالتمييز الديني. 1. **السياق السياسي**: الهجوم يأتي في وقت حساس، حيث تتزايد المخاوف من معاداة السامية في أستراليا، خاصة بعد اعتراف الحكومة الأسترالية بالدولة الفلسطينية، وهو ما اعتبره بعض القادة الإسرائيليين سببًا في تصاعد الكراهية. 2. **ردود الفعل الدولية**: أدانت العديد من الدول الهجوم، مما يعكس القلق العالمي من تصاعد العنف ضد المجتمعات اليهودية، ويشير إلى ضرورة تعزيز الجهود لمكافحة الكراهية والتطرف. 3. **التحقيقات الجارية**: الشرطة الأسترالية تواصل تحقيقاتها، حيث تم توقيف شخصين، ويجري البحث عن مسلح ثالث محتمل، مما يسلط الضوء على الحاجة إلى تعزيز الأمن في الفعاليات العامة، خاصة تلك التي تستهدف مجتمعات معينة. المصدر: https://www.bbc.com/arabic/articles/c4g9r915wk2o?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-14T17:36:47.000Z",
    "imageUrl": "https://ichef.bbci.co.uk/news/1024/branded_arabic/96d2/live/9f3bbac0-d8d9-11f0-b67b-690eb873de1b.png",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c4g9r915wk2o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765736672845_4_aHR0cHM6Ly93d3cu",
    "title": "مظاهرات تونسية ضد تزايد القمع الأمني",
    "excerpt": "تواصلت الاحتجاجات في تونس للأسبوع الرابع على التوالي، حيث تجمع مئات المتظاهرين بدعوة من منظمات حقوقية وأحزاب معارضة، مطالبين بالحرية للسجناء ورفضًا لتحويل البلاد إلى دولة بوليسية.",
    "content": "تتواصل الاحتجاجات في تونس، حيث تظاهر بضع مئات من المواطنين للأسبوع الرابع على التوالي، بدعوة من منظمات حقوقية وأحزاب معارضة. يأتي هذا التحرك في سياق متزايد من القلق حول تزايد القبضة الأمنية للرئيس قيس سعيّد، حيث رفع المحتجون شعارات تطالب بـ\"الحرية للسجناء\" ونددوا بما اعتبروه أحكامًا قاسية في قضية \"التآمر على أمن الدولة\". تتعدد القراءات حول هذا الحدث: 1. تعكس هذه المظاهرات تزايد الاستياء الشعبي من السياسات الأمنية التي تنتهجها الحكومة، مما قد يساهم في تعزيز التحالفات بين الأطياف السياسية المختلفة. 2. يشير استخدام المرسوم 54، الذي يُتهم بأنه يهدف إلى خنق حرية التعبير، إلى تراجع الحريات العامة في البلاد، وهو ما يثير قلق المنظمات الحقوقية. 3. قد تؤدي هذه الاحتجاجات إلى إعادة النظر في السياسات الحكومية، خاصةً إذا استمرت الضغوط الشعبية، مما يفتح المجال أمام نقاشات حول مستقبل الديمقراطية في تونس. المصدر: https://www.france24.com/ar/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D9%8A%D8%A9/20251214-%D8%AA%D9%88%D9%86%D8%B3-%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9-%D8%AD%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B3%D9%84%D8%B7%D8%A9-%D9%82%D9%8A%D8%B3-%D8%B3%D8%B9%D9%8A%D8%AF",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-14T16:29:59.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1520607162513-77705c0f0d4a?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D9%8A%D8%A9/20251214-%D8%AA%D9%88%D9%86%D8%B3-%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9-%D8%AD%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B3%D9%84%D8%B7%D8%A9-%D9%82%D9%8A%D8%B3-%D8%B3%D8%B9%D9%8A%D8%AF",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765736596062_2_aHR0cHM6Ly93d3cu",
    "title": "صعوبات المرحلة الثانية من خطة السلام في غزة",
    "excerpt": "مقال في صنداي تايمز يشير إلى أن التقدم نحو المرحلة الثانية من خطة السلام في غزة قد يكون مستحيلاً، حيث تظل العديد من القضايا العالقة بين إسرائيل وحماس دون حل، مما يزيد من تعقيد الوضع الأمني والسياسي في المنطقة.",
    "content": "تتناول صحيفة صنداي تايمز في مقالها التحديات التي تواجه المرحلة الثانية من خطة السلام في غزة، مشيرة إلى أن الاجتماع المرتقب بين رئيس الوزراء الإسرائيلي بنيامين نتنياهو والرئيس الأمريكي دونالد ترامب قد يكون حاسماً. رغم وجود بنود متعددة في الخطة، مثل نزع سلاح حماس وإدارة القطاع، إلا أن عدم توافق الأطراف المعنية يزيد من تعقيد الأمور. 1. تبرز المقالة أن حماس لا تزال متمسكة بأسلحتها، مما يعكس موقفها الاستراتيجي في انتظار قيام دولة فلسطينية، بينما تتباين وجهات نظر الأطراف حول دور القوة الدولية في مراقبة نزع السلاح. 2. تشير المقالة إلى أن الدول التي أبدت استعدادها لإرسال قوات دولية باتت مترددة، خوفاً من العواقب السياسية في حال حدوث صدام مع الفلسطينيين، مما يعكس حالة عدم الاستقرار في المنطقة. 3. تطرح المقالة تساؤلات حول نوايا نتنياهو، حيث يُعتقد أن لديه أهدافاً قد تتعارض مع خطة ترامب، مما قد يؤدي إلى صدام بين الجانبين. هذا الوضع يعكس تعقيدات السياسة الإسرائيلية الداخلية وتأثيرها على المفاوضات. المصدر: https://www.bbc.com/arabic/articles/c9d9v9yn341o?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-14T12:49:57.000Z",
    "imageUrl": "https://ichef.bbci.co.uk/news/1024/branded_arabic/2476/live/c28c0290-d8f8-11f0-b07e-674bcfa79af9.jpg",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c9d9v9yn341o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "مادورو يحذر رئيس تشيلي الجديد من \"مس شعرة واحدة من رأس\" أي مهاجر فنزويلي",
    "excerpt": "هاجم الرئيس الفنزويلي نيكولاس مادورو الإثنين نظيره التشيلي المنتخب حديثا، بعد أن تعهّد الأخير طرد المهاجرين غير الشرعيين جماعيا، ودعاه إلى \"احترام الفنزويليين\"، مقارنا برنامج خوسيه أنتونيو كاست السياسي بنهج هتلر.",
    "content": "هاجم الرئيس الفنزويلي نيكولاس مادورو الإثنين نظيره التشيلي المنتخب حديثا، بعد أن تعهّد الأخير طرد المهاجرين غير الشرعيين جماعيا، ودعاه إلى \"احترام الفنزويليين\"، مقارنا برنامج خوسيه أنتونيو كاست السياسي بنهج هتلر.",
    "category": "دولي",
    "author": "فرانس24",
    "date": "2025-12-16T08:38:19.000Z",
    "imageUrl": "https://s.france24.com/media/display/686d089c-da4f-11f0-816f-005056a97e36/w:1024/p:16x9/AP25344772186399.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7/20251216-%D9%85%D8%A7%D8%AF%D9%88%D8%B1%D9%88-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D8%B1%D8%A6%D9%8A%D8%B3-%D8%AA%D8%B4%D9%8A%D9%84%D9%8A-%D8%B7%D8%B1%D8%AF-%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D9%8A%D9%86-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري هادئ.",
    "sourceTier": "global"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "مباشر: تقدم في محادثات السلام الأوكرانية وسط خلافات حول التنازل عن الأراضي",
    "excerpt": "عرضت الولايات المتحدة، عبر مبعوثي الرئيس دونالد ترامب، ضمانات أمنية شبيهة بالمادة الخامسة من معاهدة حلف شمال الأطلسي لأوكرانيا خلال محادثات الإثنين في برلين، شارك فيها فولوديمير زيلينسكي وقادة أوروبيون، وسط تقدم كبير في ",
    "content": "عرضت الولايات المتحدة، عبر مبعوثي الرئيس دونالد ترامب، ضمانات أمنية شبيهة بالمادة الخامسة من معاهدة حلف شمال الأطلسي لأوكرانيا خلال محادثات الإثنين في برلين، شارك فيها فولوديمير زيلينسكي وقادة أوروبيون، وسط تقدم كبير في القضايا المطروحة. وتتركز الخلافات على مسألة التنازل عن أراض في دونيتسك ولوغانسك، فيما رفضت موسكو حتى الآن أي تغيير في مواقفها. المحادثات ناقشت قوة حفظ سلام أوروبية وضمانات باستخدام القوة إذا تعرضت كييف لهجوم جديد، إضافة إلى دعم انضمامها إلى الاتحاد الأوروبي.",
    "category": "دولي",
    "author": "طارق بلقين",
    "date": "2025-12-16T06:39:41.000Z",
    "imageUrl": "https://s.france24.com/media/display/275a49e0-d910-11f0-ab1e-005056a90284/w:1024/p:16x9/000-88428NR.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7/20251216-%D8%AA%D9%82%D8%AF%D9%85-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%AE%D9%84%D8%A7%D9%81%D8%A7%D8%AA-%D8%AA%D9%86%D8%A7%D8%B2%D9%84-%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري هادئ.",
    "sourceTier": "global"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYmJj",
    "title": "ترامب يرفع دعوى تشهير بقيمة 5 مليارات دولار ضد بي بي سي",
    "excerpt": "طلب ترامب تعويضات بمليارات الدولارات، وفقاً لوثائق قضائية أودعت لدى محكمة في ولاية فلوريدا.",
    "content": "طلب ترامب تعويضات بمليارات الدولارات، وفقاً لوثائق قضائية أودعت لدى محكمة في ولاية فلوريدا.",
    "category": "دولي",
    "author": "BBC Arabic",
    "date": "2025-12-16T04:32:14.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cy8jgj3nl2vo?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري هادئ.",
    "sourceTier": "global"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "ترامب يقاضي بي بي سي بتهمة التشهير على خلفية تعديل خطاب له في 2021",
    "excerpt": "رفع الرئيس الأمريكي دونالد ترامب دعوى قضائية في الولايات المتحدة ضد هيئة الإذاعة البريطانية (بي بي سي) بتهمة التشهير، بسبب تعديل مقاطع من خطاب ألقاه في 6 كانون الثاني/ يناير 2021 ظهر فيه وكأنه يحث أنصاره على اقتحام مبنى ",
    "content": "رفع الرئيس الأمريكي دونالد ترامب دعوى قضائية في الولايات المتحدة ضد هيئة الإذاعة البريطانية (بي بي سي) بتهمة التشهير، بسبب تعديل مقاطع من خطاب ألقاه في 6 كانون الثاني/ يناير 2021 ظهر فيه وكأنه يحث أنصاره على اقتحام مبنى الكونغرس، مع حذف دعوته إلى الاحتجاج السلمي. \"بي بي سي\" اعتذرت وأقرت بخطأ في التقدير لكنها نفت وجود أساس قانوني للدعوى، فيما أدت الأزمة إلى استقالة اثنين من كبار مسؤوليها.",
    "category": "دولي",
    "author": "فرانس24",
    "date": "2025-12-16T02:30:02.000Z",
    "imageUrl": "https://s.france24.com/media/display/b1a10982-bfe7-11f0-8c8e-005056a97e36/w:1024/p:16x9/2025-11-12T150453Z-1569215274-RC2MTHAHXRMT-RTRMADP-3-BRITAIN-BBC.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7/20251216-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D9%82%D8%A7%D8%B6%D9%8A-%D8%A8%D9%8A-%D8%A8%D9%8A-%D8%B3%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%87%D9%8A%D8%B1-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%85%D9%82%D8%B7%D8%B9-%D8%A7%D9%82%D8%AA%D8%AD%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D8%B1%D8%B3-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري هادئ.",
    "sourceTier": "global"
  },
  {
    "id": "1765798841268_1_aHR0cHM6Ly93d3cu",
    "title": "وزير الداخلية والجماعات المحلية والنقل يعرض أمام نواب المجلس الشعبي الوطني مشروع قانون يتضمن قانون المرور",
    "excerpt": "عقد، المجلس الشعبي الوطني، اليوم الإثنين 15 ديسمبر 2025، جلسة عامة ترأسها السيد فخور إبراهيم، نائب رئيس المجلس، وخصصت لتقديم ومناقشة مشروع قانون يتضمن قانون المرور. عرض السيد السعيد سعيود، وزير الداخلية والجماعات المحلية",
    "content": "عقد، المجلس الشعبي الوطني، اليوم الإثنين 15 ديسمبر 2025، جلسة عامة ترأسها السيد فخور إبراهيم، نائب رئيس المجلس، وخصصت لتقديم ومناقشة مشروع قانون يتضمن قانون المرور. عرض السيد السعيد سعيود، وزير الداخلية والجماعات المحلية والنقل، محتوى هذا المشروع موضحا أنه يأتي تنفيذا لتعليمات رئيس الجمهورية الرامية إلى تعزيز التدابير والإجراءات الكفيلة بالقضاء على ظاهرة اللاأمن المروري وخلق بيئة طرقية آمنة. وأردف السيد سعيود بأن هذا النص التشريعي يجسد الالتزام الرابع والخمسين لرئيس الجمهورية المتعلق بـ\"ضمان أمن المواطن وسلامة الأملاك العمومية والخاصة \". وأفاد ممثل الحكومة في عرضه، بأنّ المشروع قد أولى أهمية بالغة للعامل البشري، حيث تضمن أحكاما صارمة وردعية للسلوكيات التي تتعارض مع قواعد السير وسلامته، مع إعادة النظر في شروط وكيفيات الحصول على رخص السياقة وشهادة الكفاءة المهنية، ووضع شروط دقيقة لتوظيف السائقين المهنيين في مختلف أنشطة النقل. وفيما يتعلق بالنظام الجزائي، جاء في عرض ممثل الحكومة أن مشروع القانون أضاف للمخالفات تصنيف \"الجنايات\"، وأورد عقوبات تشمل تعليق أو سحب رخصة السياقة ومصادرة المركبة، فضلًا عن إلزام السائق بمتابعة تكوين خاص. وقد أشار ممثل الحكومة في الأخير إلى أن مشروع القانون تضمن أحكاما انتقالية تسهّل تطبيق ما جاء في القانون الجديد، إلى جانب ترسيم يوم وطني للسلامة المرورية يوافق تاريخ صدور قانون المرور.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-14T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8872",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  },
  {
    "id": "1765737946604_1_aHR0cHM6Ly93d3cu",
    "title": "جون سينا يعتزل المصارعة بعد 20 عاماً من التألق",
    "excerpt": "أعلن المصارع الأمريكي الشهير جون سينا اعتزاله بعد مسيرة حافلة استمرت لأكثر من 20 عاماً، حيث خاض نزالاً وداعياً في واشنطن. سينا، الذي عُرف بإيماءته الشهيرة \"لا يمكنك رؤيتي\"، يعتزم الاستمرار في دعم المصارعة من خلال دور سفير لشركة WWE.",
    "content": "اعتزال جون سينا، أحد أبرز نجوم المصارعة في التاريخ، يثير العديد من التساؤلات حول تأثيره على صناعة المصارعة في الجزائر والعالم. في سياق هذا الحدث، يمكن النظر إلى ثلاث نقاط رئيسية: 1. **التحول في صناعة المصارعة**: اعتزال سينا يأتي في وقت تشهد فيه المصارعة العالمية تغييرات كبيرة، حيث تتجه الأنظار نحو جيل جديد من المصارعين. هذا قد يؤثر على كيفية استقطاب الجماهير، بما في ذلك في الجزائر التي تشهد اهتماماً متزايداً بالمصارعة. 2. **الاستمرارية بعد الاعتزال**: سينا سيستمر في دعم WWE من خلال دوره كسفير، مما يبرز أهمية العلاقة بين المصارعين والجماهير حتى بعد انتهاء مسيرتهم الاحترافية. هذا النموذج يمكن أن يكون ملهمًا للمصارعين المحليين في الجزائر الذين يسعون لبناء مسيرتهم. 3. **الإرث الإنساني**: سينا لم يكن مجرد مصارع، بل أصبح رمزًا للإنسانية من خلال أعماله الخيرية. هذا الجانب من شخصيته يمكن أن يلهم الشباب في الجزائر لتبني قيم الإيجابية والمثابرة في مجالاتهم المختلفة. بشكل عام، اعتزال سينا يمثل نهاية حقبة، ولكنه يفتح أيضًا آفاقًا جديدة للجيل القادم من المصارعين والمشجعين على حد سواء. المصدر: https://www.bbc.com/arabic/articles/cz68yvx5lpeo?at_medium=RSS&at_campaign=rss",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-14T18:41:38.000Z",
    "imageUrl": "https://ichef.bbci.co.uk/news/1024/branded_arabic/9ca1/live/18981a00-d914-11f0-a8dc-93c15fe68710.png",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cz68yvx5lpeo?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765737993260_1_aHR0cHM6Ly93d3cu",
    "title": "بطل شاطئ بونداي: أحمد الأحمد ينقذ أرواحاً في هجوم مسلح",
    "excerpt": "في تصرف بطولي، تمكن أحمد الأحمد من نزع سلاح أحد المهاجمين خلال هجوم دامٍ على شاطئ بونداي في أستراليا، مما أسهم في إنقاذ العديد من الأرواح. الحادث وقع أثناء احتفال بعيد الأنوار اليهودي، وما زالت الشرطة تحقق في ملابسات الهجوم.",
    "content": "في سياق الهجوم الدامي الذي وقع على شاطئ بونداي في أستراليا، برزت شخصية أحمد الأحمد، الذي قام بنزع سلاح أحد المهاجمين، مما أثار ردود فعل واسعة من قبل وسائل الإعلام والمجتمع. هذا الحدث يفتح النقاش حول عدة نقاط: 1. **تحليل السلوك الفردي في الأزمات**: تصرف أحمد الأحمد يعكس قدرة الأفراد على اتخاذ إجراءات سريعة في مواقف الطوارئ، مما يبرز أهمية الوعي والقدرة على التصرف في الأزمات. 2. **السياق الأمني في أستراليا**: يأتي هذا الهجوم في وقت يتزايد فيه القلق بشأن الأمن العام، خاصة مع تزايد الهجمات المعادية للسامية، مما يستدعي إعادة النظر في استراتيجيات الأمن والحماية. 3. **ردود الفعل المجتمعية**: تفاعل المجتمع مع تصرف الأحمد يعكس تقدير الشجاعة الفردية، ويطرح تساؤلات حول كيفية تعزيز ثقافة التصدي للعنف في المجتمع. المصدر: https://www.france24.com/ar/%D8%A2%D8%B3%D9%8A%D8%A7/20251214-%D9%85%D8%A7%D8%B0%D8%A7-%D9%86%D8%B9%D8%B1%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%Bذ%D9%8A-%D9%86%D8%B2%D8%B9-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A3%D8%AD%D8%AF-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D8%A7%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D8%B7%D8%A6-%D8%A8%D9%88%D9%86%D8%AF%D8%A7%D9%8A-%D8%A8%D8%A3%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-14T18:09:30.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1450101215322-bf5cd27642fc?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.france24.com/ar/%D8%A2%D8%B3%D9%8A%D8%A7/20251214-%D9%85%D8%A7%D8%B0%D8%A7-%D9%86%D8%B9%D8%B1%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D9%86%D8%B2%D8%B9-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A3%D8%AD%D8%AF-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D8%A7%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D8%B7%D8%A6-%D8%A8%D9%88%D9%86%D8%AF%D8%A7%D9%8A-%D8%A8%D8%A3%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765738013443_3_aHR0cHM6Ly93d3cu",
    "title": "اشتباكات عنيفة في القيروان بعد وفاة رجل أثناء مطاردة الشرطة",
    "excerpt": "تواصلت الاشتباكات في مدينة القيروان التونسية لليلة الثانية على التوالي، حيث اندلعت احتجاجات غاضبة عقب وفاة رجل خلال مطاردة للشرطة. هذه الأحداث تثير مخاوف من توسع الاحتجاجات في ظل التوترات السياسية والاجتماعية المتزايدة في البلاد.",
    "content": "تشير الاشتباكات المستمرة في القيروان إلى تصاعد التوترات في تونس، حيث تتزامن مع الذكرى السنوية لثورة 2011. وفيما يلي ثلاث نقاط قراءة سريعة حول هذا الحدث: 1) تعكس هذه الاحتجاجات الغضب المتزايد لدى الشباب تجاه الوضع الاقتصادي والاجتماعي، مما قد يؤدي إلى تفاقم الأوضاع في مناطق أخرى. 2) تأتي هذه الأحداث في وقت حساس، حيث تستعد البلاد لإحياء ذكرى الثورة، مما قد يؤثر على المشهد السياسي العام. 3) تزايد الدعوات للإضرابات من قبل الاتحاد العام التونسي للشغل قد يزيد من الضغط على الحكومة، مما يستدعي الانتباه إلى كيفية تعامل السلطات مع هذه الاحتجاجات. المصدر: https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251214-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A%D8%A9-%D9%88%D8%B4%D8%A8%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D9%88%D9%81%D8%A7%D8%A9-%D8%B1%D8%AC%D9%84",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-14T16:38:06.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1450101215322-bf5cd27642fc?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251214-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A%D8%A9-%D9%88%D8%B4%D8%A8%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D9%88%D9%81%D8%A7%D8%A9-%D8%B1%D8%AC%D9%84",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765738021064_4_aHR0cHM6Ly93d3cu",
    "title": "مقتل 11 شخصًا في هجوم مسلح بسيدني خلال احتفالات يهودية",
    "excerpt": "شهد شاطئ بونداي في سيدني يوم الأحد هجومًا مسلحًا أسفر عن مقتل 11 شخصًا وإصابة 29 آخرين، وذلك تزامنًا مع احتفالات بعيد يهودي. الهجوم وقع في وقت مزدحم، مما زاد من صدمة الحادث.",
    "content": "يتزامن الهجوم المسلح الذي وقع في سيدني مع احتفالات يهودية، مما يثير تساؤلات حول الأبعاد السياسية والاجتماعية لهذا الحادث في السياق الأسترالي والعالمي. فيما يلي ثلاث نقاط قراءة سريعة: 1. الهجوم يأتي في وقت حساس، حيث تتزايد المخاوف من العنف المرتبط بالهوية الدينية في العديد من الدول. 2. تزامن الهجوم مع عطلة نهاية الأسبوع يشير إلى استهداف أماكن التجمعات العامة، مما يعكس استراتيجية معينة للمتطرفين. 3. الحادث يعيد فتح النقاش حول الأمن في الفضاءات العامة، وخاصة في أوقات الاحتفالات التي تشهد تجمعات كبيرة. المصدر: https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251214-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D9%86%D8%B9%D8%B1%D9%81%D9%87-%D8%B9%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%B3%D9%8A%D8%AF%D9%86%D9%8A-%D8%A7%D9%84%D8%AF%D8%A7%D9%85%D9%8A",
    "category": "قراءة سياسية",
    "author": "FRANCE24",
    "date": "2025-12-14T16:31:50.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1450101215322-bf5cd27642fc?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.france24.com/ar/%D9%81%D9%8A%D8%AF%D9%8A%D9%88/20251214-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D9%86%D8%B9%D8%B1%D9%81%D9%87-%D8%B9%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%B3%D9%8A%D8%AF%D9%86%D9%8A-%D8%A7%D9%84%D8%AF%D8%A7%D9%85%D9%8A",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي صحفي: يربط الحدث بالسياق السياسي الجزائري بهدوء، ويقدم 3 نقاط قراءة سريعة دون إطلاق أحكام قاطعة."
  },
  {
    "id": "1765798840091_0_aHR0cHM6Ly9uZXdz",
    "title": "وأخيرا في الجزائر.. بعد بحث طويل في الميدان.. ظهرت الأحزاب السياسية في المنابر! - رأي اليوم",
    "excerpt": "وأخيرا في الجزائر.. بعد بحث طويل في الميدان.. ظهرت الأحزاب السياسية في المنابر! رأي اليوم",
    "content": "وأخيرا في الجزائر.. بعد بحث طويل في الميدان.. ظهرت الأحزاب السياسية في المنابر! رأي اليوم",
    "category": "مواقف سياسية",
    "author": "\"الجزائر الحياسة السياسية\" - أخبار Google",
    "date": "2025-12-12T12:46:49.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://news.google.com/rss/articles/CBMiwgJBVV95cUxQekFnR3VKMGNfc1VVdjVaVHpWN0xBa1NjXzNMVmlYU1RPUXBzdDZDQjFhN1pia1B5NzV5NzZDbjBhUzJzOTZtMWxsWmROd2NpOFJKTFpKdlo0YWZnM3QyM3RzUElZRDdQUmRoWEVIMThZbl81dFV2OWJlVVlyMUVaSjRJeEZxQnZtbUJxRUxmRUdSRm1zczNCbkhPZHpHSzd3bU43YWdUTDVRNjAyVmR3WkNfWmNuMG1zaFNuSndfdUdLdTJ1SEdUdWhoWUtJanQtbzcxX19QSTFHbHp5TmdHMXd4ek5yLUFSaHJJT0ZEUkZGZ1N2VXhkcWcyNFAyOUtDZ1czcFRpODFmSHY5dWFXa2k1STdfV0w2OEFhNk9WWWZ0ZFR4QjROVFJhbmlHRUY5cGxTR2VBb0dRLU4zRkF0NkJR?oc=5",
    "isBreaking": false,
    "editorialStyle": "أسلوب تفسيري: يوضح من قال ماذا ولماذا، مع وضع التصريحات في سياقها دون انحياز أو مبالغة."
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYmJj",
    "title": "تحقيق لبي بي سي يكشف: استغلال أطفال مصابين بالسرطان للاحتيال في جمع ملايين الدولارات",
    "excerpt": "مبالغ ضخمة جُمعت باسم علاج أطفال مصابين بالسرطان، لكنّهم لم يتلقّوا منها شيئا.",
    "content": "مبالغ ضخمة جُمعت باسم علاج أطفال مصابين بالسرطان، لكنّهم لم يتلقّوا منها شيئا.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-16T07:43:22.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cpwkvwj8nn2o?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "مقتل المخرج الأمريكي روب راينر وزوجته بلوس أنجلس واتهام الابن بارتكاب الجريمة",
    "excerpt": "وجّهت شرطة لوس أنجلس الإثنين اتهامات إلى نجل المخرج المعروف روب راينر بقتل والديه في منزلهما بلوس أنجلس، بعد ساعات من العثور على جثتي راينر البالغ 78 عاما وزوجته ميشيل سينغر الأحد بقصرهما الواقع في حي برينتوود الراقي. وأ",
    "content": "وجّهت شرطة لوس أنجلس الإثنين اتهامات إلى نجل المخرج المعروف روب راينر بقتل والديه في منزلهما بلوس أنجلس، بعد ساعات من العثور على جثتي راينر البالغ 78 عاما وزوجته ميشيل سينغر الأحد بقصرهما الواقع في حي برينتوود الراقي. وأفادت وسائل إعلام أمريكية بأن الزوجين طُعنا، فيما ذكر موقع مختص بأخبار المشاهير أنهما قُتلا \"ذبحا\".",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-16T07:24:31.000Z",
    "imageUrl": "https://s.france24.com/media/display/563dd330-da4b-11f0-ab4d-005056a90284/w:1024/p:16x9/AP25349638931994.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7/20251216-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%85%D8%AE%D8%B1%D8%AC-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%B1%D9%88%D8%A8-%D8%B1%D8%A7%D9%8A%D9%86%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9-%D8%A7%D9%84%D8%A7%D8%A8%D9%86-%D8%B3%D9%8A%D9%86%D9%85%D8%A7-%D9%85%D8%B4%D8%A7%D9%87%D9%8A%D8%B1-%D9%87%D9%88%D9%84%D9%8A%D9%88%D9%88%D8%AF",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "أستراليا تؤكد أن هجوم سيدني \"مدفوع بأيديولوجية تنظيم الدولة الإسلامية\"",
    "excerpt": "فيما لا زالت السلطات الأسترالية تحقق في الهجوم الدامي الذي استهدفت الأحد احتفالا يهوديا على شاطئ بوندي في سيدني وأوقع 16 ضحية على الأقل، أكد رئيس الوزراء أنتوني ألبانيزي الثلاثاء أن الهجوم كان \"مدفوعا بأيديولوجية تنظيم ا",
    "content": "فيما لا زالت السلطات الأسترالية تحقق في الهجوم الدامي الذي استهدفت الأحد احتفالا يهوديا على شاطئ بوندي في سيدني وأوقع 16 ضحية على الأقل، أكد رئيس الوزراء أنتوني ألبانيزي الثلاثاء أن الهجوم كان \"مدفوعا بأيديولوجية تنظيم الدولة الإسلامية\".",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-16T06:10:08.000Z",
    "imageUrl": "https://s.france24.com/media/display/a867d87a-da16-11f0-8110-005056bfb2b6/w:1024/p:16x9/2025-12-14T222144Z-1215804653-RC2KEIA0M7KC-RTRMADP-3-AUSTRALIA-CRIME-1.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A2%D8%B3%D9%8A%D8%A7/20251216-%D8%A3%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%87%D8%AC%D9%88%D9%85-%D8%B3%D9%8A%D8%AF%D9%86%D9%8A-%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D9%85%D8%B9%D8%A7%D8%AF%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYmJj",
    "title": "7 طرق كي لا يتحوّل تدريس الأطفال إلى حرب يومية",
    "excerpt": "في هذا المقال نسأل إخصائية نفسية عن مفاتيح بسيطة لمساعدة الأطفال على التعلّم بهدوء ومن دون ضغط.",
    "content": "في هذا المقال نسأل إخصائية نفسية عن مفاتيح بسيطة لمساعدة الأطفال على التعلّم بهدوء ومن دون ضغط.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-16T04:00:38.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.bbc.com/arabic/articles/c9q1y288pqno?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYmJj",
    "title": "ما مصير \"تيك توك\" في الولايات المتحدة مع إحكام الغموض على آفاق الصفقة؟",
    "excerpt": "قال مستثمر ملياردير مهتم بشراء عمليات تطبيق تيك توك في الولايات المتحدة لبي بي سي، إنه تُرك في حالة من الغموض مع اقتراب الموعد النهائي الأخير لبيع التطبيق المملوك للصين.",
    "content": "قال مستثمر ملياردير مهتم بشراء عمليات تطبيق تيك توك في الولايات المتحدة لبي بي سي، إنه تُرك في حالة من الغموض مع اقتراب الموعد النهائي الأخير لبيع التطبيق المملوك للصين.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-16T03:46:47.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1520607162513-77705c0f0d4a?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.bbc.com/arabic/articles/clykz0207jyo?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuYmJj",
    "title": "أين انتهى المطاف بسليلي الأسرة العثمانية، وكيف يُنظر إليهم في تركيا؟",
    "excerpt": "أُلغيت السلطنة العثمانية بمرسوم برلماني في الأول من نوفمبر/تشرين الثاني عام 1922، ومع ذلك لم تُمحَ الأسرة التي حكمت الإمبراطورية العثمانية لأكثر من 600 عام من التاريخ. فماذا يعني أن تكون وريثًا عثمانيًا؟ سعت بي بي سي للإ",
    "content": "أُلغيت السلطنة العثمانية بمرسوم برلماني في الأول من نوفمبر/تشرين الثاني عام 1922، ومع ذلك لم تُمحَ الأسرة التي حكمت الإمبراطورية العثمانية لأكثر من 600 عام من التاريخ. فماذا يعني أن تكون وريثًا عثمانيًا؟ سعت بي بي سي للإجابة عن هذا السؤال من خلال التحدث مع المؤرخين البارزين، عثمان عثمان أوغلو، أحد أقدم أفراد الأسرة، وإبراهيم جور، أحد أحفاد السلطان عبد الحميد الثاني.",
    "category": "قراءة سياسية",
    "author": "BBC Arabic",
    "date": "2025-12-16T03:04:34.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1524499982521-1ffd58dd89ea?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.bbc.com/arabic/articles/cjrjqny9r4ro?at_medium=RSS&at_campaign=rss",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "a_aHR0cHM6Ly93d3cuZnJh",
    "title": "المحكمة الجنائية الدولية ترفض طعنا إسرائيليا لوقف التحقيق في حرب غزة",
    "excerpt": "رفض قضاة الاستئناف في المحكمة الجنائية الدولية، الإثنين، طعنا جديدا تقدمت به إسرائيل لوقف التحقيق في إدارتها الحرب على قطاع غزة، ما يبقي مذكرات الاعتقال الصادرة بحق بنيامين نتانياهو ويوآف جالانت سارية. القرار أكد صلاحية ",
    "content": "رفض قضاة الاستئناف في المحكمة الجنائية الدولية، الإثنين، طعنا جديدا تقدمت به إسرائيل لوقف التحقيق في إدارتها الحرب على قطاع غزة، ما يبقي مذكرات الاعتقال الصادرة بحق بنيامين نتانياهو ويوآف جالانت سارية. القرار أكد صلاحية التحقيق في جرائم مزعومة عقب هجوم حماس في 7 تشرين الأول/أكتوبر 2023، فيما تنفي إسرائيل اختصاص لاهاي وتتهمها بتجاهل سيادة الدول غير الأعضاء. المحكمة كانت قد سحبت مذكرة اعتقال بحق محمد الضيف بعد تقارير عن وفاته، بينما تواصل التحقيقات في ظل حرب خلفت نحو 67 ألف قتيل فلسطيني ودمار واسع في غزة.",
    "category": "قراءة سياسية",
    "author": "فرانس24",
    "date": "2025-12-16T00:58:42.000Z",
    "imageUrl": "https://s.france24.com/media/display/5effd286-a8db-11ef-8e47-005056bfb2b6/w:1024/p:16x9/000_36MZ7HH.jpg",
    "sourceUrl": "https://www.france24.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/20251216-%D8%A7%D9%84%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D8%B1%D9%81%D8%B6-%D8%B7%D8%B9%D9%86%D8%A7-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A7-%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%81%D9%8A-%D8%AD%D8%B1%D8%A8-%D8%BA%D8%B2%D8%A9-%D9%86%D8%AA%D8%A7%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D8%BA%D8%A7%D9%84%D8%A7%D9%86%D8%AA",
    "isBreaking": false,
    "editorialStyle": "أسلوب تحليلي هادئ.",
    "sourceTier": "primary"
  },
  {
    "id": "1765795838592_2_aHR0cHM6Ly93d3cu",
    "title": "رئيس المجلس الشعبي الوطني في القاهرة لرئاسة الدورة الأربعين الاستثنائية للجنة التنفيذية للاتحاد البرلماني العربي",
    "excerpt": "يترأس السيد إبراهيم بوغالي، رئيس الاتحاد البرلماني العربي، أشغال الدورة الأربعين الاستثنائية للجنة التنفيذية للاتحاد، والتي من المقرر عقدها بالقاهرة يومي 15 و16 ديسمبر 2025. ويتضمن جدول أعمال الدورة، مناقشة جملة من النقا",
    "content": "يترأس السيد إبراهيم بوغالي، رئيس الاتحاد البرلماني العربي، أشغال الدورة الأربعين الاستثنائية للجنة التنفيذية للاتحاد، والتي من المقرر عقدها بالقاهرة يومي 15 و16 ديسمبر 2025. ويتضمن جدول أعمال الدورة، مناقشة جملة من النقاط على غرار، البند الطارئ الذي ستقدمه المجموعة البرلمانية العربية خلال الجمعية العامة الـ 152 للاتحاد البرلماني الدولي المقرر عقدها شهر أفريل المقبل بمدينة إسطنبول، وكذا تحديد مكان وزمان انعقاد الدورة الحادية والأربعين للجنة التنفيذية والمؤتمر التاسع والثلاثين للاتحاد البرلماني العربي. سيكون رئيس المجلس، مرفوقا بالنائبين عبد الله العلوي، ودراجي شادي.",
    "category": "رسمي",
    "author": "المجلس الشعبي الوطني - آخر الأخبار",
    "date": "2025-12-13T23:00:00.000Z",
    "imageUrl": "https://images.unsplash.com/photo-1520607162513-77705c0f0d4a?auto=format&fit=crop&w=1200&q=70",
    "sourceUrl": "https://www.apn.dz/lire-article/8868",
    "isBreaking": false,
    "editorialStyle": "أسلوب خبري رسمي محايد دون رأي، مع تلخيص واضح وذكر الوقائع فقط."
  }
]